[
  {
    "id": "builtin_single-choice-Cpdks5",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Давай спробуємо",
          "value": "A1"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "В нашому житті ми постійно стикаємось зі стресами, і наша психіка, в більшості випадків, впорається з проявами стресу самостійно. Але інколи в житті може трапитись щось жахливе і самостійно впоратись нам не вдається. І в такому випадку ми можемо говорити про виникнення у людини гострої реакції на стрес. \nПодальші блоки самотестування допоможуть тобі оцінити твій психологічний стан",
      "text$ru": "В нашому житті ми постійно стикаємось зі стресами, і наша психіка, в більшості випадків, впорається з проявами стресу самостійно. Але інколи в житті може трапитись щось жахливе і самостійно впоратись нам не вдається. І в такому випадку ми можемо говорити про виникнення у людини гострої реакції на стрес. \nПодальші блоки самотестування допоможуть тобі оцінити твій психологічний стан",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Давай спробуємо",
          "value": "A1"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-21T18:33:18.569Z",
    "modifiedOn": "2021-10-06T14:31:30.473Z"
  },
  {
    "id": "builtin_single-choice-nkmTc6",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Мені потрібно отримати консультацію",
          "value": "A2"
        },
        {
          "title": "Продовжимо",
          "value": "A3"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "\nОціни, як часто наведені нижче стани були характерними для тебе останнім часом: Інколи, Ніколи, Періодично, Майже постійно.\n1. Легке виникнення досади або роздратування\n2. Тобі важко зосередитись\n3. Пригнічений настрій, “хандра”\n4. Твої почуття легко зачепити\n5. Відчуття, що більшості людей не можна довіряти\n6. Відчуття напруженості або нервової збудженості\n7. Відчуття слабкості в різних частинах тіла\n8. Знервованість, коли ти залишаєшся наодинці\n9. Думки про те, що з твоїм тілом якийсь негаразд\nЯкщо у тебе хоч інколи виникає більш ніж 2 з наведених станів, тобі рекомендовано отримати подальшу консультацію у психолога",
      "text$ru": "\nОціни, як часто наведені нижче стани були характерними для тебе останнім часом: Інколи, Ніколи, Періодично, Майже постійно.\n1. Легке виникнення досади або роздратування\n2. Тобі важко зосередитись\n3. Пригнічений настрій, “хандра”\n4. Твої почуття легко зачепити\n5. Відчуття, що більшості людей не можна довіряти\n6. Відчуття напруженості або нервової збудженості\n7. Відчуття слабкості в різних частинах тіла\n8. Знервованість, коли ти залишаєшся наодинці\n9. Думки про те, що з твоїм тілом якийсь негаразд\nЯкщо у тебе хоч інколи виникає більш ніж 2 з наведених станів, тобі рекомендовано отримати подальшу консультацію у психолога",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Мені потрібно отримати консультацію",
          "value": "A2"
        },
        {
          "title": "Продовжимо тестування",
          "value": "A3"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-21T18:36:45.176Z",
    "modifiedOn": "2021-10-10T11:44:40.689Z"
  },
  {
    "id": "builtin_single-choice-kIQGT-",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Мені потрібно отримати консультацію",
          "value": "A4"
        },
        {
          "title": "Давай далі",
          "value": "A5"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Оціни, якою мірою ти відчувала такі почуття з приводу ситуації, пережитої тобою. \n\n1. Чи уникаєш ти нагадувань про травматичну подію шляхом уникнення певних місць, людей або діяльності? Так/Ні \n2. Чи втратила ти інтерес до діяльності, яка колись була важливою або приємною? Так/Ні\n3. Чи стала ти почувати себе більш далекою або ізольованою від інших людей? Так/Ні\n4. Чи втратила ти здатність переживати почуття любові або прихильності до інших людей? Так/Ні\n5. Чи стала ти думати, що немає ніякого сенсу будувати плани на майбутнє? Так/Ні\n6. Чи виникли у тебе проблеми із засинанням або сном? Так/Ні\n7. Чи стала ти більш нервовою або дратівливою через звичайний шум чи рух? Так/Ні\n\n4 і більше позитивних відповідей вказують на ймовірність травматичної реакції і потребують подальшої консультації у психолога. \n\n",
      "text$ru": "Оціни, якою мірою ти відчувала такі почуття з приводу ситуації, пережитої тобою. \n1. Чи уникаєш ти нагадувань про травматичну подію шляхом уникнення певних місць, людей або діяльності? Так/Ні \n2. Чи втратила ти інтерес до діяльності, яка колись була важливою або приємною? Так/Ні\n3. Чи стала ти почувати себе більш далекою або ізольованою від інших людей? Так/Ні\n4. Чи втратила ти здатність переживати почуття любові або прихильності до інших людей? Так/Ні\n5. Чи стала ти думати, що немає ніякого сенсу будувати плани на майбутнє? Так/Ні\n6. Чи виникли у тебе проблеми із засинанням або сном? Так/Ні\n7. Чи стала ти більш нервовою або дратівливою через звичайний шум чи рух? Так/Ні\n4 і більше позитивних відповідей вказують на ймовірність травматичної реакції і потребують подальшої консультації у психолога. \n\n",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Мені потрібно отримати консультацію",
          "value": "A4"
        },
        {
          "title": "Давай далі",
          "value": "A5"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-21T18:41:39.187Z",
    "modifiedOn": "2021-10-10T11:49:04.340Z"
  },
  {
    "id": "builtin_single-choice-WUNvj7",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Мені потрібно отримати консультацію",
          "value": "A6"
        },
        {
          "title": "Чому я маю вважати це проблемою?",
          "value": "A7"
        },
        {
          "title": "В мене все в порядку!",
          "value": "A8"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "- Чи помітив ти, що намагаєшся уникнути згадок про травматичну подію за рахунок вживання алкоголя, маріхуани чи інших наркотичних речовин?\n- Чи відчував ти, що повинен скоротити вживання алкоголю чи наркотичних речовин?\n- Є люди які вважали, що тобі треба зменшити вживання алкоголю чи наркотичних речовин?\n- Ти коли-небудь відчував провину у зв’язку із вживанням алкоголю чи наркотичних речовин?\n- Чи бували у тебе випадки, коли ти мав потребу похмелитися чи вжити з ранку алкоголь, чи наркотичні речовини, щоб прибрати симптоми похмілля або заспокоїтись?\n  \nЯкщо ти відповів “Так” на два запитання з цього блоку питань, - я рекомендую тобі проконсультуватися у психолога. ",
      "text$ru": "- Чи помітив ти, що намагаєшся уникнути згадок про травматичну подію за рахунок вживання алкоголя, марихуани чи інших наркотичних речовин?\n- Чи відчував ти, що повинен скоротити вживання алкоголю чи наркотичних речовин?\n- Є люди які вважали, що тобі треба зменшити вживання алкоголю чи наркотичних речовин?\n- Ти коли-небудь відчував провину у зв’язку із вживанням алкоголю чи наркотичних речовин?\n- Чи бували у тебе випадки, коли ти мав потребу похмелитися чи вжити з ранку алкоголь, чи наркотичні речовини, щоб прибрати симптоми похмілля або заспокоїтись?\nЯкщо ти відповів “Так” на два запитання з цього блоку питань, - я рекомендую тобі проконсультуватися у психолога. ",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Мені потрібно отримати консультацію",
          "value": "A6"
        },
        {
          "title": "Чому я маю вважати \"вживання\" проблемою?",
          "value": "A7"
        },
        {
          "title": "У мене все в порядку!",
          "value": "A8"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-21T18:47:07.037Z",
    "modifiedOn": "2021-10-11T08:50:49.200Z"
  },
  {
    "id": "builtin_single-choice-Wt1bV6",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "То як мені звернутись до психолога?",
          "value": "A9"
        },
        {
          "title": "Повернемось до початку розмови",
          "value": "toStart"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Для короткострокового зниження рівня стресу, переживань та  поліпшення самопочуття деякі люди звикли вживати алкоголь або психо-активні речовини (ПАР).\n  \nАлкоголь або ПАР можуть тимчасово притупити негативне ставлення до ситуації, але в той же час, сила їх впливу з часом потихеньку знижується і тому, для досягнення того ж рівня відчуттів, доводиться збільшувати кількість споживання. Це обумовлено впливом алкоголю та/або ПАР на мозок.\n  \nПри вживанні зазначених речовин починають закріплюватися <strong>негативні наслідки</strong> - настрій стає тільки гірше і з'являються проблеми зі сном. Голова вже не працює так добре, як раніше, людина постійно відчуває себе втомленою і роздратованою, починають збільшуватися проблеми на роботі і в особистому житті.\n  \nЛюдині здається, що  для зниження рівня стресу необхідно знову вжити алкоголь та/або ПАР. Таким чином людина потрапляє в замкнуте коло, де його стан не поліпшується, а навпаки <strong>погіршується</strong> і до психоемоційних проблем додається проблема залежності від алкоголю чи ПАР.\n  \nТаким чином, випиваючи або вживаючи психо-активні речовини, ти не вирішуєш фактичні проблеми, не звільняєшся від переживань та стресу, а навпаки, ще більше їх накопичуєш -  коли людина тверезіє, росте напруга і тривожні думки.\n  \nТакож навколишні люди зляться через невирішені проблеми та додавання нових - це викликає депресію і почуття провини, а також ще збільшує бажання втекти від проблем у залежність.\n  \nТреба зрозуміти, що вживання алкоголю та/або ПАР «допомагає» миттєво прибрати негативні емоції і неспокійні думки, заглушаючи і роблячи мислення більш інертним. Алкоголь та ПАР є <strong>депресантом</strong> для мозку, тому позитивні думки потихеньку починають замінюватися негативними.\n  \nЗ засобів, які спочатку ніби то працювали, алкоголь та ПАР перетворюються в те, що посилює погане",
      "text$ru": "Для короткострокового зниження рівня стресу, переживань та  поліпшення самопочуття деякі люди звикли вживати алкоголь або психо-активні речовини (ПАР).\n- ПАР - загальне поняття, що об'єднує категорії: наркотичні засоби, психотропні речовини, їх аналоги та прекурсори\nАлкоголь або ПАР можуть лише тимчасово притупити негативне ставлення до ситуації, але в той же час, сила їх впливу з часом потихеньку знижується і тому, для досягнення того ж рівня відчуттів, доводиться збільшувати кількість споживання.",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "І що, виникає залежність?",
          "value": "A9"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-21T18:48:30.941Z",
    "modifiedOn": "2021-10-10T10:41:21.573Z"
  },
  {
    "id": "builtin_single-choice-HSXsoc",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Наче зрозуміло, а які приклади такого поводження?",
          "value": "examples"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Гендерна дискримінація - це відтворення стереотипних уявлень щодо статі та гендерних ролей на рівні соціального інституту.\n  \nДискримінація вважається прямою, наприклад, коли жінці відмовляють у службі у Збройних силах лише на підставі її статі. Непрямою дискримінацією є ситуація, коли не створено належних умов для служби на рівних засадах.\n  \nКоли до жінки сексуально домагаються, і вона через це звільняється з військової служби, це саме така ситуація. Але можуть дискримінувати і чоловіка, наприклад, тоді, коли йому не дозволяють піти у відпустку по догляду за дитиною.\n  \nПряма та непряма дискримінація не лише порушує права конкретної особи, а й впливає загалом на ефективність роботи того чи іншого інституту.\n  \nСаме тому у розробку та дотримання політик забезпечення рівності вкладаються кошти та зусилля. Бійчиня чи боєць мають зосередитися на виконанні завдань, і ніщо не повинне їм у цьому заважати. ",
      "text$ru": "Гендерна дискримінація - це відтворення стереотипних уявлень щодо статі та гендерних ролей на рівні соціального інституту.\n  \nДискримінація вважається прямою, наприклад, коли жінці відмовляють у службі у Збройних силах лише на підставі її статі. Непрямою дискримінацією є ситуація, коли не створено належних умов для служби на рівних засадах.\n  \nКоли до жінки сексуально домагаються, і вона через це звільняється з військової служби, це саме така ситуація. Але можуть дискримінувати і чоловіка, наприклад, тоді, коли йому не дозволяють піти у відпустку по догляду за дитиною.",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Шкода, що нам так мало про це розповідають",
          "value": "examples"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-25T20:17:04.829Z",
    "modifiedOn": "2021-10-08T17:40:06.695Z"
  },
  {
    "id": "builtin_single-choice-PsbsTv",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Зрозуміло",
          "value": "generalNext"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Прикладами гендерної дискримінації на робочому місці можуть бути:\n- жорстоке або зверхньо-поблажливе ставлення через стать\n- образливі сексистські зауваження\n- образливі зауваження щодо тіла чи зовнішності\n- цькування за сексуальну орієнтацію та гендерну ідентичність",
      "text$ru": "Прикладами гендерної дискримінації на робочому місці можуть бути:\n- жорстоке або зверхньо-поблажливе ставлення через стать\n- образливі сексистські зауваження\n- образливі зауваження щодо тіла чи зовнішності\n- цькування за сексуальну орієнтацію та гендерну ідентичність",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Зрозуміло",
          "value": "generalNext"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-25T20:17:43.115Z",
    "modifiedOn": "2021-10-08T17:50:51.632Z"
  },
  {
    "id": "builtin_single-choice-Sq-Tps",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Видно, що це доволі важка тема... Можна і тут на прикладах?",
          "value": "nextExample"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Добре, тепер розберемося що таке сексуальні домагання.\n  \nСексуальні домагання є частиною гендерної дискримінації. У Статті 1 Закону України «Про забезпечення рівних прав та можливостей жінок і чоловіків» надається визначення сексуальних домагань. Це «дії сексуального характеру, виражені словесно (погрози, залякування, непристойні зауваження) або фізично (доторкання, поплескування), що принижують чи ображають осіб, які перебувають у відносинах трудового, службового, матеріального чи іншого підпорядкування».\n  \nСтаття 17 цього закону також передбачає, що роботодавець зобов’язаний «вживати заходів щодо унеможливлення сексуальних домагань». Домагання можуть відбуватися також між особами рівного статусу, тобто між колегами. Хоча зараз такий випадок і не визначається законодавством як проблема, він також є неприйнятним.\n  \nПідвидом сексуальних домагань є сексуальне насильство, тобто протиправне посягання на статеву недоторканнiсть людини. Відповідно до ч. 1 ст. 153 Кримінального кодексу України, під сексуальним насильством слід розуміти «вчинення будь-яких насильницьких дій сексуального характеру, не пов’язаних із проникненням у тіло іншої особи, без добровільної згоди потерпілої особи».\n  \nЗґвалтування та інше сексуальне насильство можуть стати сильним травматичним переживанням, для подолання наслідків якого, може знадобитися допомога психолога.",
      "text$ru": "Добре, тепер розберемося що таке сексуальні домагання.\n  \nСексуальні домагання є частиною гендерної дискримінації. У Статті 1 Закону України «Про забезпечення рівних прав та можливостей жінок і чоловіків» надається визначення сексуальних домагань.\n  \nЦе «дії сексуального характеру, виражені <strong>словесно</strong> (погрози, залякування, непристойні зауваження) або <strong>фізично</strong> (доторкання, поплескування), що принижують чи ображають осіб, які перебувають у відносинах трудового, службового, матеріального чи іншого підпорядкування».",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Що ще є у Законі?",
          "value": "nextExample"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-25T20:38:58.401Z",
    "modifiedOn": "2021-10-14T11:32:29.359Z"
  },
  {
    "id": "builtin_single-choice-sh8apf",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Я подивлюся, можливо пізніше",
          "value": "15"
        },
        {
          "title": "Не хочу дивитись",
          "value": "16"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Більше інформації можна отримати в безкоштовному онлайн-курсі “Гендерна рівність та протидія сексуальним домаганням у військовій сфері”\n  \nhttps://courses.prometheus.org.ua/courses/course-v1:Prometheus+GE101+2021_T2/about",
      "isDropdown$en": false,
      "text$ru": "Більше інформації можна отримати в безкоштовному онлайн-курсі “Гендерна рівність та протидія сексуальним домаганням у військовій сфері”\n  \nКурс доволі цікавий та пізнавальний, а головне - він у запису, так що дивитись можна у будь-який зручний для тебе час:\n  \n[courses.prometheus>>](https://courses.prometheus.org.ua/courses/course-v1:Prometheus+GE101+2021_T2/about)",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Я подивлюся, можливо трохи пізніше",
          "value": "15"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-25T20:40:45.330Z",
    "modifiedOn": "2021-10-11T22:12:11.095Z"
  },
  {
    "id": "builtin_single-choice-nC3XTo",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Поспілкуємось",
          "value": "conversation"
        },
        {
          "title": "Надай усі наявні у тебе контакти гарячих ліній та спеціалістів",
          "value": "contacts"
        },
        {
          "title": "Я хочу пройти самотестування",
          "value": "selfTest"
        },
        {
          "title": "Зараз я дуже нервую і не можу адекватно сприймати інформацію",
          "value": "recomendations"
        },
        {
          "title": "Надіслати відгук про мою роботу або Описати свою історію ",
          "value": "feedback"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Привіт!\n  \nЯ - електронний помічник з проблем сексуальних домагань у військовій сфері. Я допомагаю у скрутній ситуації, даю поради загального характеру та пропоную пройти тестування для визначення, чи потрібна тобі психологічна допомога.  \n  \nПоспілкуємось?",
      "text$ru": "Привіт!\n  \nЯ консультую та даю дружні поради з питань взаємовідносин між військовослужбовцями.\n  \nМожу допомогти в скрутній психологічній ситуації або просвітити в правових аспектах по цій темі.\n  \nПоспілкуємось?",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Поспілкуємось",
          "value": "conversation"
        },
        {
          "title": "Надай контакти гарячих ліній та спеціалістів",
          "value": "contacts"
        },
        {
          "title": "Я хочу дізнатися про суть цієї проблеми",
          "value": "General-new-0"
        },
        {
          "title": "Самотестування та самозаспокоєння",
          "value": "recomendations"
        },
        {
          "title": "Описати свою історію або надіслати відгук",
          "value": "feedback"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-29T18:28:17.633Z",
    "modifiedOn": "2021-11-05T14:09:20.510Z"
  },
  {
    "id": "builtin_single-choice-J8pEP3",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Дякую",
          "value": "thx"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Гаряча лінія для людей, які потребують психологічної та юридичної допомоги:  \n  \n<strong>Ла Страда</strong> - гаряча лінія з попередження гендерної дискримінації   \n0 800 500 335 (з мобільного чи стаціонарного)  \nабо 116 123 (з мобільного)  \nhttps://la-strada.org.ua  \n  \n<hr>\nГаряча лінія для термінової психологічної допомоги (у випадках депресії чи схильності до самогубства):  \n  \n<strong>Lifeline Ukraine</strong> — гаряча лінія з питань профілактики самогубств та підтримки психічного здоров'я серед ветеранів АТО/ООС та членів їх родин.  \nтел. 7333  \nhttps://lifelineukraine.com  \n\n <hr>\nГаряча лінія для тих, хто хоче заявити про випадок на робочому місці (не анонімно):  \n  \n«<strong>Гаряча лінія</strong>» Головного управління Військової служби правопорядку у Збройних Силах України:\n(044) 454-73-08 у робочий час\n(044) 454-73-03 у неробочий час \n\n <hr>\n<strong>Юридична сотня</strong> - громадська організація, яка надає соціальну та правову допомогу учасникам російсько-української війни та їхнім родинам.\nЗ понеділка по п’ятницю, 9:00-18:00  \nтел. 0 800 308 100\nhttps://legal100.org.ua  \n\n <hr> \nЗвернутись за допомогою у випадку сексуальних домагань у ЗСУ можливо за такими алгоритмами:\n1. Подати рапорт до вищого командування з повідомленням про неправомірні дії;\n2. Повідомити про неправомірні дії на «Гарячу лінію» Головного управління Військової служби правопорядку у Збройних Силах України: (044) 454-73-08 у робочий час; (044) 454-73-03 у неробочий час;\n3. Звернутися зі скаргою до Уповноваженого з прав людини, органів державної влади, органів місцевого самоврядування у порядку Закону \"Про звернення громадян\";\n4.  Звернутися з позовом до суду.  \n<hr>\n<strong>Open Doors</strong> - психологічна допомога.\nЗапис  до психолога:\n+38 (097) 750-22-57\n+38 (063) 533-73-97\n\nhttps://odukraine.com",
      "text$ru": "Звернутись за допомогою у випадку сексуальних домагань у ЗСУ можливо за такими алгоритмами:\n1. Подати рапорт до вищого командування з повідомленням про неправомірні дії;\n2. Повідомити про неправомірні дії на «Гарячу лінію» Головного управління Військової служби правопорядку у ЗСУ (телефони зазначені нижче);\n3. Звернутися зі скаргою до Уповноваженого з прав людини, органів державної влади, органів місцевого самоврядування у порядку Закону \"Про звернення громадян\";\n4.  Звернутися з позовом до суду.  \n\n<hr>\nГаряча лінія для тих, хто хоче заявити про випадок на робочому місці (не анонімно):  \n  \n«<strong>Гаряча лінія</strong>» Головного управління Військової служби правопорядку у Збройних Силах України:\n- <a href=\"tel:0444547308\">(044) 454-73-08</a> у робочий час\n- <a href=\"tel:0444547303\">(044) 454-73-03</a> у неробочий час\n<hr>\nГаряча лінія для людей, які потребують психологічної та юридичної допомоги:  \n  \n<strong>Ла Страда</strong> - гаряча лінія з попередження гендерної дискримінації   \n- <a href=\"tel:0800500335\">0 800 500 335</a> (з мобільного чи стаціонарного)\n- або <a href=\"tel:116123\">116 123</a> (з мобільного)\n<a href=\"https://la-strada.org.ua\" target=\"_blank\">https://la-strada.org.ua</a>  \n  \n<hr>\n<strong>Юридична сотня</strong> - громадська організація, яка надає соціальну та правову допомогу учасникам російсько-української війни та їхнім родинам.\nЗ понеділка по п’ятницю, 9:00-18:00\n- тел: <a href=\"tel:0800308100\">0 800 308 100</a>\n<a href=\"https://legal100.org.ua\" target=\"_blank\">https://legal100.org.ua</a>  \n\n <hr> \n\n<strong>Open Doors</strong> - психологічна допомога.\nЗапис  до психолога:\n- <a href=\"tel:0977502257\">+38 (097) 750-22-57</a>\n- <a href=\"tel:0635337397\">+38 (063) 533-73-97</a>\n<a href=\"https://odukraine.com\" target=\"_blank\">https://odukraine.com</a>\n  \n<hr>\nГаряча лінія з питань профілактики самогубств та підтримки психічного здоров'я серед ветеранів АТО/ООС та членів їх родин:  \n  \n<strong>Lifeline Ukraine</strong> — гаряча лінія для <strong>термінової</strong> психологічної допомоги (у випадках депресії чи схильності до самогубства).  \n- тел: <a href=\"tel:7333\">7333</a>\n- цілодобово\n<a href=\"https://lifelineukraine.com\" target=\"_blank\">https://lifelineukraine.com</a>\n  \n<hr>\n<p style=\"text-align: center;\">↑  гортай ще уверх  ↑</p>",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Дякую",
          "value": "thx"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-29T18:53:54.465Z",
    "modifiedOn": "2021-10-12T09:36:54.570Z"
  },
  {
    "id": "builtin_single-choice-XLKK6Z",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "На початок",
          "value": "toStart"
        },
        {
          "title": "Так я хочу написати листа",
          "value": "feedback"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Будь ласка!  \nМи можемо повернутись до початку розмови або можеш залишити повідомлення до Невидимого батальйону і вони допоможуть тобі в складній ситуації",
      "text$ru": "Будь ласка!\n  \nМи можемо повернутись до початку розмови або можеш залишити повідомлення до Невидимого батальйону і вони допоможуть тобі в складній ситуації",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "На початок",
          "value": "toStart"
        },
        {
          "title": "Так я хочу написати листа",
          "value": "feedback"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-29T18:55:07.417Z",
    "modifiedOn": "2021-10-10T09:44:13.604Z"
  },
  {
    "id": "builtin_single-choice-JUQXHC",
    "formData": {
      "dropdownPlaceholder$en": "",
      "choices$en": [
        {
          "title": "Чол",
          "value": "manTest"
        },
        {
          "title": "Жін",
          "value": "womenTest"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Щоб я звертався до тебе правильно вкажи, будь ласка, свою стать",
      "isDropdown$en": false,
      "text$ru": "Щоб звертатися до тебе правильно вкажи, будь ласка, свою стать",
      "choices$ru": [
        {
          "title": "Чол",
          "value": "manTest"
        },
        {
          "title": "Жін",
          "value": "womenTest"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true,
      "dropdownPlaceholder$ru": "Select..."
    },
    "createdBy": "admin",
    "createdOn": "2021-07-29T19:11:52.350Z",
    "modifiedOn": "2021-10-07T09:09:16.229Z"
  },
  {
    "id": "builtin_single-choice-l_APOu",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Зрозуміло",
          "value": "80"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Відмінно! Одразу хочу вказати, що весь наш діалог є <span style=\"color: #ff0000;\">анонімним</span>. В питаннях, з якими я працюю це найважливіший аспект. ",
      "text$ru": "Добре, тоді продовжимо знайомство:\n  \nЯ - експерт в області проблем, пов'язаних з темою гендерного і сексуального насильства в армії.\n  \nНажаль, у сучасній армії безліч таких непоодиноких випадків і ті, хто з ними стикаються, потребують інформації і підтримки. \n  \nЧи доводилося тобі бути в такій ситуації?",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Так, я був учасником",
          "value": "eventPartisipant"
        },
        {
          "title": "Мені довелося бути свідком",
          "value": "witness"
        },
        {
          "title": "Я хочу дізнатися про суть цієї проблеми",
          "value": "aboutProblem"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-29T19:13:01.014Z",
    "modifiedOn": "2021-11-05T14:35:51.707Z"
  },
  {
    "id": "builtin_single-choice-1I8MEj",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Так, я був учасником",
          "value": "eventPartisipant"
        },
        {
          "title": "Мені довелося бути свідком",
          "value": "witness"
        },
        {
          "title": "Я хочу дізнатися про суть цієї проблеми",
          "value": "aboutProblem"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Я - експерт в області проблем, пов'язаних з темою гендерного і сексуального насильства в армії.\n  \nНажаль, у сучасній армії безліч таких непоодиноких випадків і ті, хто з ними стикаються, потребують інформації і підтримки. \n  \nЧи доводилося тобі бути в такій ситуації?",
      "text$ru": "Я - експерт в області проблем, пов'язаних з темою гендерного і сексуального насильства в армії.\n  \nНажаль, у сучасній армії безліч таких непоодиноких випадків і ті, хто з ними стикаються, потребують інформації і підтримки. \n  \nЧи доводилося тобі бути в такій ситуації?",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Так, я був учасником",
          "value": "eventPartisipant"
        },
        {
          "title": "Мені довелося бути свідком",
          "value": "witness"
        },
        {
          "title": "Я хочу дізнатися про суть цієї проблеми",
          "value": "aboutProblem"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-29T19:19:11.390Z",
    "modifiedOn": "2021-10-09T10:46:59.216Z"
  },
  {
    "id": "builtin_single-choice-aBYowS",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Давай спробуємо вправи",
          "value": "startExercise"
        },
        {
          "title": "Двай повернемось до початку розмови",
          "value": "toStart"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Я можу порекомендувати тобі вправи для самозаспокоєння, виконавши їх, почуватимешся краще. Також, в будь-який момент, повернувшись до початку нашої розмови, ти можеш знайти контакти спеціалістів, які нададуть тобі кваліфіковану допомогу для досягнення внутрішнього спокою",
      "text$ru": "Я можу порекомендувати тобі вправи для самозаспокоєння, виконавши їх, почуватимешся краще. Також, в будь-який момент, повернувшись до початку нашої розмови, ти можеш знайти контакти спеціалістів, які нададуть тобі кваліфіковану допомогу для досягнення внутрішнього спокою",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Давай спробуємо вправи",
          "value": "startExercise"
        },
        {
          "title": "Двай повернемось до початку розмови",
          "value": "toStart"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-30T19:34:46.518Z",
    "modifiedOn": "2021-10-06T14:31:33.302Z"
  },
  {
    "id": "builtin_single-choice-nOk1KF",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Яка наступна вправа?",
          "value": "013"
        },
        {
          "title": "Мені стало легше",
          "value": "014"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Добре. Я буду давати тобі вправи по черзі, якщо спокій досягнуто - кажи і ми повернемось до початку розмови\n  \nПочнемо.\n  \nСядь зручно, зроби глибокий вдих, візуалізуй напругу, яка є в тілі, і видихаючи, скинь її з себе\n(як верхній одяг), різко опустивши плечі.\n  \nЗроби цю вправу 7 разів - і ти маєш відчути розслабленість в тілі, дихання повернеться до звичайного ритму.",
      "text$ru": "Добре. Я буду давати тобі вправи по черзі, якщо спокій досягнуто - кажи і ми повернемось до початку розмови\n  \nПочнемо.\n  \nСядь зручно, зроби глибокий вдих, візуалізуй напругу, яка є в тілі, і видихаючи, скинь її з себе (як верхній одяг), різко опустивши плечі.\n  \nЗроби цю вправу 7 разів - і ти маєш відчути розслабленість в тілі, дихання повернеться до звичайного ритму.",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Яка наступна вправа?",
          "value": "013"
        },
        {
          "title": "Мені стало легше... Давай на початок",
          "value": "014"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-30T19:40:16.819Z",
    "modifiedOn": "2021-10-08T07:45:49.052Z"
  },
  {
    "id": "builtin_single-choice-WSsWPD",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Давай наступне",
          "value": "015"
        },
        {
          "title": "Мені стало легше",
          "value": "016"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Зробимо вправу на дихання.\n  \nКвітка.\n  \nУяви, що ти нюхаєш улюблену квітку. Глибоко вдихни аромат, затримай дихання, а потім спокійно видихни.\n  \nДихання по квадрату:\n- вдих (рахуємо до 4)\n- затримка дихання ( до 4)\n- видих (рахуємо до 4).\nабо дихання 4-6-8:\n- вдих (рахуємо до 4)\n- затримка дихання ( до 6)\n- повільний видих ( до 8)\nповторити декілька разів",
      "text$ru": "Зробимо вправу на дихання.\n  \nКвітка.\n  \nУяви, що ти нюхаєш улюблену квітку. Глибоко вдихни аромат, затримай дихання, а потім спокійно видихни.\n  \nДихання по квадрату:\n- вдих (рахуємо до 4)\n- затримка дихання ( до 4)\n- видих (рахуємо до 4).\nабо дихання 4-6-8:\n- вдих (рахуємо до 4)\n- затримка дихання ( до 6)\n- повільний видих ( до 8)\nповторити декілька разів",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Давай наступне",
          "value": "015"
        },
        {
          "title": "Мені стало легше... Повернемось до початку розмови",
          "value": "016"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-30T19:41:43.224Z",
    "modifiedOn": "2021-10-08T07:46:12.512Z"
  },
  {
    "id": "builtin_single-choice-qSbJzw",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Давай наступне",
          "value": "017"
        },
        {
          "title": "Мені стало легше",
          "value": "018"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Прозвучить просто, але це дієво.\n  \nСамообійми.\n  \nОбійми себе міцно так, щоб відчути межі свого тіла.",
      "text$ru": "Прозвучить просто, але це дієво.\n  \nСамообійми.\n  \nОбійми себе міцно так, щоб відчути межі свого тіла.",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Давай наступне",
          "value": "017"
        },
        {
          "title": "Мені стало легше... Пропоную повернутись до початку бесіди",
          "value": "018"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-30T19:45:50.099Z",
    "modifiedOn": "2021-10-08T07:48:33.144Z"
  },
  {
    "id": "builtin_single-choice-LHlyid",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Ще вправу, будь ласка",
          "value": "019"
        },
        {
          "title": "Мені стало легше",
          "value": "020"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "П’ять відчуттів.\n  \nНазви вголос щось (бажано приємне) для кожного з п’яти відчуттів, те що можна:\n1. побачити\n2. почути\n3. понюхати\n4. доторкнутися\n5. покуштувати\nнаприклад:\n  \nЯ бачу - ...,  я чую - ...,  я відчуваю запах - ...,  я відчуваю дотик - ...,  я відчуваю присмак - ...",
      "text$ru": "П’ять відчуттів.\n  \nНазви вголос щось (бажано приємне) для кожного з п’яти відчуттів, те що можна:\n1. побачити\n2. почути\n3. понюхати\n4. доторкнутися\n5. покуштувати\nнаприклад:\n  \nЯ бачу - ...,  я чую - ...,  я відчуваю запах - ...,  я відчуваю дотик - ...,  я відчуваю присмак - ...",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Ще вправу, будь ласка",
          "value": "019"
        },
        {
          "title": "Мені вже легше... Давай повернемось до нашого діалогу",
          "value": "020"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-30T19:47:11.694Z",
    "modifiedOn": "2021-10-08T07:51:51.168Z"
  },
  {
    "id": "builtin_single-choice-AsDb70",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Що далі?",
          "value": "021"
        },
        {
          "title": "Мені стало легше",
          "value": "022"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Для цієї вправи треба трохи матеріалу.\n  \nВізьми шматочок льоду - відчуй холод у долонях.\n  \nПриклади до обличчя – відчуй холод на обличчі.",
      "text$ru": "Для цієї вправи треба трохи матеріалу.\n  \nВізьми шматочок льоду - відчуй холод у долонях.\n  \nПриклади до обличчя – відчуй холод на обличчі.",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Що далі?",
          "value": "021"
        },
        {
          "title": "Мені стало легше... Повертаємось вже до початку бесіди",
          "value": "022"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-30T19:51:46.623Z",
    "modifiedOn": "2021-10-08T07:52:50.671Z"
  },
  {
    "id": "builtin_single-choice-ERAXFB",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Давай до наступної вправи",
          "value": "023"
        },
        {
          "title": "Мені стало легше",
          "value": "toStart"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Поглажування серця.\n  \nПомісти свої пальці над центром грудної клітки, на 2,5 см нижче від ключиці й обережно перемісти їх прямо вниз на 10 см.\n  \nПовторювати такий рух потрібно доти, поки не буде\nдосягнуто відповідного терапевтичного ефекту.\n  \nРух схожий на ніжне погладжування кота.",
      "text$ru": "Поглажування серця.\n  \nПомісти свої пальці над центром грудної клітки, на 2,5 см нижче від ключиці й обережно перемісти їх прямо вниз на 10 см.\n  \nПовторювати такий рух потрібно доти, поки не буде досягнуто відповідного терапевтичного ефекту.\n  \nРух схожий на ніжне погладжування кота.",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Давай до наступної вправи",
          "value": "023"
        },
        {
          "title": "Мені вже легше... Давай повернемось до початку розмови",
          "value": "toStart"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-30T19:55:15.433Z",
    "modifiedOn": "2021-10-08T07:53:09.679Z"
  },
  {
    "id": "builtin_single-choice-vkS-4A",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Все ще не допомагає",
          "value": "025"
        },
        {
          "title": "Мені стало легше",
          "value": "toStart"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Заземлення за допомогою подушки чи ковдри.\n  \nПоклади на коліна подушку чи ковдру і поплескай\nпо ній долонями.",
      "text$ru": "Заземлення за допомогою подушки чи ковдри.\n  \nПоклади на коліна подушку чи ковдру і поплескай по ній долонями.",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Все ще не допомагає",
          "value": "025"
        },
        {
          "title": "Мені вже легше... Давай до початку, - що там ще в тебе є?",
          "value": "toStart"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-30T19:56:10.286Z",
    "modifiedOn": "2021-10-08T07:56:07.396Z"
  },
  {
    "id": "builtin_single-choice-sQ8Wpq",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Мені досі не допомогло",
          "value": "027"
        },
        {
          "title": "Зрештою, мені стало легше",
          "value": "toStart"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Давай зайдемо з іншого боку.\n  \nДобери собі якусь музику (наприклад, звуки природи). Таку, що буде заспокоювати тебе...\n  \n...І просто послухай.",
      "text$ru": "Давай зайдемо з іншого боку.\n  \nДобери собі якусь музику (наприклад, звуки природи). Таку, що буде заспокоювати тебе...\n  \n...І просто послухай.",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Мені досі не допомогло",
          "value": "027"
        },
        {
          "title": "Зрештою, мені стало легше... Давай повернемось до початку розмови",
          "value": "toStart"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-30T19:57:59.928Z",
    "modifiedOn": "2021-10-08T07:54:58.073Z"
  },
  {
    "id": "builtin_single-choice-lzCAZN",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Я хочу звернутися до Open Doors",
          "value": "029"
        },
        {
          "title": "Краще повернемось до початку розмови",
          "value": "toStart"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Видно, що ти у великому смутку. Тобі потрібна кваліфікована допомога.\n  \nПропоную звернутись до центру Open Doors - вони мають значний практичний досвід у наданні психологічної допомоги.",
      "text$ru": "Видно, що ти у великому смутку. Тобі потрібна кваліфікована допомога.\n  \nПропоную звернутись до центру <span style=\"color: #000080;\">Open Doors</span> - вони мають значний практичний досвід у наданні психологічної допомоги.",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Так, зв'яжи мене з ними",
          "value": "029"
        },
        {
          "value": "startExercise",
          "title": "Давай ще раз вправи на самозаспокоєння"
        },
        {
          "title": "Краще повернемось до початку розмови",
          "value": "toStart"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-30T20:04:22.857Z",
    "modifiedOn": "2021-10-11T09:32:06.272Z"
  },
  {
    "id": "builtin_single-choice-dR92em",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Давай повернемося на початок розмови",
          "value": "toStart"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "<strong>Open Doors</strong> надає психологічну допомогу у форматі одноразової консультації або довгострокової психотерапії.\n  \nЗаписатися на першу сесію (90 хвилин) можна заповнивши форму внизу або зателефонувавши до офісу у робочий час (з понеділка по п’ятницю, 10:00-20:00):\n- +38 (097) 750-22-57\n- +38 (063) 533-73-97\nТакож ти можеш написати нам в телеграм або вайбер за тел:\n+38 (097) 750-22-57\nтобі обов'язково нададуть відповідь в робочий час.\n",
      "text$ru": "<span style=\"color: #000080;\">Будь ласка, обов’язково звернись:</span>\n  \n<strong>Open Doors</strong> надає психологічну допомогу у форматі одноразової консультації або довгострокової психотерапії.\n  \nЗаписатися на першу сесію (90 хвилин) можна заповнивши <a href=\"https://odukraine.com/contacts\" target=\"_blank\">Форму>></a> або написавши нам у Viber:\n<a href=\"viber://chat?number=%2B380977502257\">(097) 750-22-57</a>\nчи на цей же номер в Telegram - тобі обов'язково нададуть відповідь у робочий час.\n  \nАбо ж телефонуй до офісу з понеділка по п’ятницю, 10:00-20:00:\n- тел: <strong><a href=\"tel:0977502257\">+38 (097) 750-22-57</a></strong>\n- тел: <strong><a href=\"tel:0635337397\">+38 (063) 533-73-97</a></strong>\n<a href=\"https://odukraine.com\" target=\"_blank\">https://odukraine.com</a>",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Давай повернемося на початок розмови",
          "value": "toStart"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true,
      "isDropdown$ru": false
    },
    "createdBy": "admin",
    "createdOn": "2021-07-30T20:05:30.831Z",
    "modifiedOn": "2021-10-11T09:13:15.461Z"
  },
  {
    "id": "builtin_single-choice-7eFe9a",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Давай спробуємо",
          "value": "a1"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "В нашому житті ми постійно стикаємось зі стресами і наша психіка, в більшості випадків, впорається з проявами стресу самостійно.\n  \nАле інколи в житті може трапитись щось жахливе і самостійно впоратись нам не вдається. У такому випадку ми можемо говорити про виникнення у людини гострої реакції на стрес.\n  \nПодальші блоки самотестування допоможуть тобі оцінити твій психологічний стан",
      "text$ru": "В нашому житті ми постійно стикаємось зі стресами і наша психіка, в більшості випадків, впорається з проявами стресу самостійно.\n  \nАле інколи в житті може трапитись щось жахливе і самостійно впоратись нам не вдається. У такому випадку ми можемо говорити про виникнення у людини гострої реакції на стрес.\n  \nПодальші блоки самотестування <span style=\"color: #000080;\"><strong>допоможуть тобі</strong></span> оцінити твій психологічний стан",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Ок, давай тести",
          "value": "a1"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-30T20:44:24.166Z",
    "modifiedOn": "2021-10-08T15:15:52.390Z"
  },
  {
    "id": "builtin_single-choice-7ByyY5",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Добре",
          "value": "84"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Дуже прикро... Тримайся, будь ласка, - я допоможу тобі вирішити, як діяти далі.\n  \nЯ хочу задати деякі уточнюючі питання.",
      "text$ru": "Дуже прикро... Тримайся, будь ласка, - я допоможу тобі вирішити, як діяти далі.\n  \nЯ хочу задати деякі уточнюючі питання.",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Добре",
          "value": "84"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-31T10:58:49.428Z",
    "modifiedOn": "2021-10-09T10:49:16.117Z"
  },
  {
    "id": "builtin_single-choice-7wgs-h",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Так",
          "value": "84"
        },
        {
          "title": "Ні",
          "value": "85"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Чи знаходишся ти наразі в небезпеці або в ситуації, коли факт сексуального домагання чи насилля може повторитись?",
      "text$ru": "Чи знаходишся ти наразі в небезпеці або в ситуації, коли факт сексуального домагання чи насилля може повторитись?",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Так",
          "value": "84"
        },
        {
          "title": "Ні",
          "value": "85"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-31T11:00:02.583Z",
    "modifiedOn": "2021-10-07T22:43:49.920Z"
  },
  {
    "id": "builtin_single-choice-1a0pqj",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Так",
          "value": "86"
        },
        {
          "title": "Ні",
          "value": "87"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Чи думаєш ти про те, щоб покінчити своє життя самогубством?",
      "text$ru": "Чи думаєш ти про те, щоб покінчити своє життя самогубством?",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Так",
          "value": "86"
        },
        {
          "title": "Ні",
          "value": "87"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-31T11:01:10.842Z",
    "modifiedOn": "2021-10-06T14:31:34.456Z"
  },
  {
    "id": "builtin_single-choice-M52ZN4",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Впродовж 24 годин",
          "value": "88"
        },
        {
          "title": "Впродовж наступного тижня",
          "value": "89"
        },
        {
          "title": "Не визначився",
          "value": "810"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Коли ти думаєш це зробити?",
      "text$ru": "Коли ти думаєш це зробити?",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Впродовж 24 годин",
          "value": "88"
        },
        {
          "title": "Впродовж наступного тижня",
          "value": "89"
        },
        {
          "title": "Не визначився",
          "value": "810"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-31T11:02:32.312Z",
    "modifiedOn": "2021-10-06T14:31:34.541Z"
  },
  {
    "id": "builtin_single-choice-nQ2Gi0",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Я розумію",
          "value": "811"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Фух, вибач, але я мав задати ці питання. За таких обставин, в першу чергу, необхідно визначити ступінь ризику. ",
      "text$ru": "Фух, вибач, але я мав задати ці питання. За таких обставин, в першу чергу, необхідно визначити ступінь ризику. ",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Я розумію",
          "value": "811"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-31T11:03:30.523Z",
    "modifiedOn": "2021-10-06T14:31:34.622Z"
  },
  {
    "id": "builtin_single-choice-hG0EIA",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Так",
          "value": "812"
        },
        {
          "title": "Ні",
          "value": "813"
        },
        {
          "title": "Чесно кажучи, не впевнений",
          "value": "814"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Дякую, тоді продовжимо. Чи є в тебе потреба в допомозі психолога?",
      "text$ru": "Дякую, тоді продовжимо. Чи є в тебе потреба в допомозі психолога?",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Так",
          "value": "812"
        },
        {
          "title": "Ні",
          "value": "813"
        },
        {
          "title": "Чесно кажучи, не впевнений",
          "value": "814"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-31T11:04:33.926Z",
    "modifiedOn": "2021-10-06T14:31:34.696Z"
  },
  {
    "id": "builtin_single-choice-dHdWV4",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Давай спробуємо",
          "value": "815"
        },
        {
          "title": "Ні. Мені це точно не потрібно",
          "value": "816"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Я пропоную тобі пройти самотестування і далі вже вирішити. ",
      "text$ru": "Я пропоную тобі пройти самотестування і далі вже вирішити. ",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Давай спробуємо",
          "value": "815"
        },
        {
          "title": "Ні. Мені це точно не потрібно",
          "value": "816"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-31T11:05:15.108Z",
    "modifiedOn": "2021-10-06T14:31:34.778Z"
  },
  {
    "id": "builtin_single-choice-dS2S2R",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Дай контакти Юридичної сотні",
          "value": "contactJurSotnya"
        },
        {
          "title": "Ознайом мене з алгоритмом дій",
          "value": "toLawyer"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Душевний спокій - це найголовніше! Тепер, коли я переконався, що з цим у нас все добре - продовжимо.\nЯ можу надати тобі список дій, які необхідно виконати для того, щоб заявити на нападника.\n  \nТакож можу зв'язати тебе з Юридичною сотнею - це організація, яка надає безкоштовну кваліфіковану юридичну допомогу військовослужбовцям та учасникам бойових дій",
      "text$ru": "Душевний спокій - це найголовніше! Тепер, коли ми переконалися, що з цим у тебе все добре - продовжимо.\n  \nЯ можу надати тобі список дій, які необхідно виконати для того, <span style=\"color: #000080;\"><strong>щоб заявити на кривдника</strong></span>.\n  \nТакож можу зв'язати тебе з Юридичною сотнею - це організація, яка надає безкоштовну кваліфіковану юридичну допомогу військовослужбовцям та учасникам бойових дій",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Ознайом мене з алгоритмом дій",
          "value": "toLawyer"
        },
        {
          "title": "Дай контакти Юридичної сотні",
          "value": "contactJurSotnya"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-31T11:06:26.863Z",
    "modifiedOn": "2021-11-05T15:19:10.584Z"
  },
  {
    "id": "builtin_single-choice-EUKfTa",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Так, я хотів би, щоб зі мною зв'язались",
          "value": "feedback"
        },
        {
          "title": "Давай повернемось до початку нашої розмови",
          "value": "toStart"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Якщо твоя проблема не вирішена, заповни, будь ласка, форму звернення до Невидимого батальйону. З тобою зконтактуються і допоможуть",
      "text$ru": "Опиши, будь ласка, у чаті суть своєї проблеми - з Невидимого батальйону з тобою зконтактують і допоможуть",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Зараз напишу - хочу щоб зі мною зв'язались",
          "value": "feedbackNode"
        },
        {
          "title": "Давай повернемось до початку нашої розмови",
          "value": "toStart"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-31T19:11:04.889Z",
    "modifiedOn": "2021-10-08T14:43:44.115Z"
  },
  {
    "id": "builtin_single-choice-66yDSm",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Гадаю, що так",
          "value": "821"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Он як... Ти повинен знати, що постраждалій особі доволі важко самотужки чинити спротив і саме свідок у багатьох випадках є її спасінням ",
      "text$ru": "Он як... Ти повинен знати, що постраждалій особі доволі важко самотужки чинити спротив і саме свідок у багатьох випадках є її спасінням ",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Гадаю, що так",
          "value": "821"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-31T19:18:20.308Z",
    "modifiedOn": "2021-10-06T14:31:35.017Z"
  },
  {
    "id": "builtin_single-choice-J2s61L",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "То як потрібно діяти свідку?",
          "value": "822"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Дослідження показують важливу роль свідків у попередженні сексуальних домагань та наявності спеціальних програм навчання такому попередженню.\n  \n<span style=\"color: #000080;\">Активне втручання свідків</span> у ситуацію дозволяє <strong>знизити</strong> як короткострокові, так і довгострокові негативні наслідки для постраждалої особи.\n  \nЩоправда, у випадку, коли при ситуації присутні кілька свідків, може виникати ефект «дифузії відповідальності» — коли кожен зі свідків поводиться пасивно, тому що хоче, щоб втрутився і взяв на себе відповідальність за втручання хтось інший.",
      "text$ru": "Дослідження показують важливу роль свідків у попередженні сексуальних домагань та наявності спеціальних програм навчання такому попередженню.\n  \n<span style=\"color: #000080;\">Активне втручання свідків</span> у ситуацію дозволяє <strong>знизити</strong> як короткострокові, так і довгострокові негативні наслідки для постраждалої особи.\n  \nЩоправда, у випадку, коли при ситуації присутні кілька свідків, може виникати ефект «дифузії відповідальності» — коли кожен зі свідків поводиться пасивно, тому що хоче, щоб втрутився і взяв на себе відповідальність за втручання хтось інший.",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "То як потрібно діяти свідку?",
          "value": "822"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-31T19:18:49.149Z",
    "modifiedOn": "2021-10-06T14:31:35.091Z"
  },
  {
    "id": "builtin_single-choice-Jb5D46",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": " Так, я хочу, щоб зі мною зв'язалися",
          "value": "feedback"
        },
        {
          "title": "Тут все зрозуміло, давай повернемось до початку розмови",
          "value": "825"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Так, звісно! Якщо в тебе є бажання допомогти - ти можеш описати ситуацію, в яку потрапив. Невидимий батальйон з тобою зв'яжеться та надасть пораду",
      "text$ru": "Так, звісно!\n  \nЯкщо в тебе є бажання допомогти - ти можеш описати ситуацію, в яку потрапив. Невидимий батальйон з тобою зв'яжеться та надасть пораду",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": " Так, я хочу, щоб зі мною зв'язалися",
          "value": "feedback"
        },
        {
          "title": "Мені терміново! покажи Горячі лінії",
          "value": "contacts"
        },
        {
          "title": "Тут все зрозуміло, давай повернемось до початку розмови",
          "value": "825"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-31T19:20:37.432Z",
    "modifiedOn": "2021-10-10T09:27:57.281Z"
  },
  {
    "id": "builtin_single-choice-FmHbwa",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Так, я була учасником",
          "value": "81"
        },
        {
          "title": "Мені довелося бути свідком",
          "value": "82"
        },
        {
          "title": "Я хочу дізнатися про суть цієї проблеми",
          "value": "aboutProblem"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Я - експертка в області проблем, пов'язаних з темою гендерного і сексуального насильства в армії.\n  \nНажаль, у сучасній армії безліч таких непоодиноких випадків і ті, хто з ними стикаються, потребують інформації і підтримки.\n  \nЧи доводилося тобі бути в такій ситуації?",
      "text$ru": "Добре, тоді продовжимо знайомство:\n  \nЯ - експертка в області проблем, пов'язаних з темою гендерного і сексуального насильства в армії.\n  \nНажаль, у сучасній армії безліч таких непоодиноких випадків і ті, хто з ними стикаються, потребують інформації і підтримки.\n  \nЧи доводилося тобі бути в такій ситуації?",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Так, я була учасницею",
          "value": "81"
        },
        {
          "title": "Мені довелося бути свідком",
          "value": "82"
        },
        {
          "title": "Я хочу дізнатися про суть цієї проблеми",
          "value": "aboutProblem"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-08-03T14:58:55.615Z",
    "modifiedOn": "2021-11-05T14:36:37.091Z"
  },
  {
    "id": "builtin_single-choice-NBbyI8",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Впродовж 24 годин",
          "value": "88"
        },
        {
          "title": "Впродовж наступного тижня",
          "value": "89"
        },
        {
          "title": "Не визначилася",
          "value": "810"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Коли ти думаєш це зробити?",
      "text$ru": "Коли ти думаєш це зробити?",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Впродовж 24 годин",
          "value": "88"
        },
        {
          "title": "Впродовж наступного тижня",
          "value": "89"
        },
        {
          "title": "Не визначилася",
          "value": "810"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-08-03T15:02:41.207Z",
    "modifiedOn": "2021-10-06T14:31:35.333Z"
  },
  {
    "id": "builtin_single-choice-kCjGd5",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Так",
          "value": "812"
        },
        {
          "title": "Ні",
          "value": "813"
        },
        {
          "title": "Чесно кажучи, не впевнена",
          "value": "814"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Дякую, тоді продовжимо. Чи є в тебе потреба в допомозі психолога?",
      "text$ru": "Дякую, тоді продовжимо. Чи є в тебе потреба в допомозі психолога?",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Так",
          "value": "812"
        },
        {
          "title": "Ні",
          "value": "813"
        },
        {
          "title": "Чесно кажучи, не впевнена",
          "value": "814"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-08-03T15:04:50.307Z",
    "modifiedOn": "2021-10-06T14:31:35.415Z"
  },
  {
    "id": "builtin_single-choice-R_KWtL",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Гадаю, що так",
          "value": "821"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Он як... Ти повинна знати, що постраждалій особі доволі важко самотужки чинити спротив і саме свідок у багатьох випадках є її спасінням ",
      "text$ru": "Он як... Ти повинна знати, що постраждалій особі доволі важко самотужки чинити спротив і саме свідок у багатьох випадках є її спасінням ",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Гадаю, що так",
          "value": "821"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-08-03T15:07:59.910Z",
    "modifiedOn": "2021-10-06T14:31:35.489Z"
  },
  {
    "id": "builtin_single-choice-_iJvgg",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": " Так, я хочу, щоб зі мною зв'язалися",
          "value": "824"
        },
        {
          "title": "Тут все зрозуміло, давай повернемось до початку розмови",
          "value": "825"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Так, звісно! Якщо в тебе є бажання допомогти - ти можеш описати ситуацію, в яку потрапила. Невидимий батальйон з тобою зв'яжеться та надасть пораду",
      "text$ru": "Так, звісно!\n  \nЯкщо в тебе є бажання допомогти - ти можеш описати ситуацію, в яку потрапила. Невидимий батальйон з тобою зв'яжеться та надасть пораду",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": " Так, я хочу, щоб зі мною зв'язалися",
          "value": "feedback"
        },
        {
          "title": "Мені терміново! покажи Горячі лінії",
          "value": "contacts"
        },
        {
          "title": "Тут все зрозуміло, давай повернемось до початку розмови",
          "value": "825"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-08-03T15:13:26.874Z",
    "modifiedOn": "2021-10-10T09:41:47.851Z"
  },
  {
    "id": "builtin_single-choice-B08OOR",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Мені потрібно отримати консультацію",
          "value": "A6"
        },
        {
          "title": "Чому я маю вважати це проблемою?",
          "value": "A7"
        },
        {
          "title": "У мене все в порядку!",
          "value": "A8"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "- Чи помітила ти, що намагаєшся уникнути згадок про травматичну подію за рахунок вживання алкоголя, маріхуани чи інших наркотичних речовин?\n- Чи відчувала ти, що повинна скоротити вживання алкоголю чи наркотичних речовин?\n- Є люди які вважали, що тобі треба зменшити вживання алкоголю чи наркотичних речовин?\n- Ти коли-небудь відчувала провину у зв’язку із вживанням алкоголю чи наркотичних речовин?\n- Чи бували у тебе випадки, коли ти мала потребу похмелитися чи вжити з ранку алкоголь, чи наркотичні речовини, щоб прибрати симптоми похмілля або заспокоїтись?\n  \nЯкщо ти відповіла “Так” на два запитання з цього блоку питань, - я рекомендую тобі проконсультуватися у психолога. ",
      "text$ru": "- Чи помітила ти, що намагаєшся уникнути згадок про травматичну подію за рахунок вживання алкоголя, марихуани чи інших наркотичних речовин?\n- Чи відчувала ти, що повинна скоротити вживання алкоголю чи наркотичних речовин?\n- Є люди які вважали, що тобі треба зменшити вживання алкоголю чи наркотичних речовин?\n- Ти коли-небудь відчувала провину у зв’язку із вживанням алкоголю чи наркотичних речовин?\n- Чи бували у тебе випадки, коли ти мала потребу похмелитися чи вжити з ранку алкоголь, чи наркотичні речовини, щоб прибрати симптоми похмілля або заспокоїтись?\nЯкщо ти відповіла “Так” на два запитання з цього блоку питань, - я рекомендую тобі проконсультуватися у психолога. ",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Мені потрібно отримати консультацію",
          "value": "A6"
        },
        {
          "title": "Чому я маю вважати \"вживання\" проблемою?",
          "value": "A7"
        },
        {
          "title": "У мене все в порядку!",
          "value": "A8"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-08-03T15:35:03.871Z",
    "modifiedOn": "2021-10-11T08:49:27.787Z"
  },
  {
    "id": "builtin_single-choice-qvmcTR",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Чи є до кого звернутися за порадою, якщо я не впевнений у своїх діях як свідок?",
          "value": "823"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Алгоритм дій наступний: \n- втрутитися у розмову, як третя особа, тим самим перервати розмову, яка заходить у неправильне русло або ж зафіксувати ситуацію насильства;\n- надати підтримку постраждалій / постраждалому, не залишати її / його наодинці;\n- порекомендувати постраждалій / постраждалому звернутися по допому до правоохоронних органів, психологів, лікарів;\n- при відмові постраждалої / постраждалого звернутись за допомогою, доповісти про випадок керівництву.\n- надавати докази, якщо вони є, слід лише за згоди постраждалої / постраждалого\n\nІноді у свідків насильницької ситуації розвиваються стресові та травматичні психологічні реакції. У такому випадку свідкові теж варто звернутися по психологічну допомогу.",
      "text$ru": "Алгоритм дій наступний: \n- втрутитися у розмову, як третя особа, тим самим перервати розмову, яка заходить у неправильне русло або ж зафіксувати ситуацію насильства;\n- надати підтримку постраждалій / постраждалому, не залишати її / його наодинці;\n- порекомендувати постраждалій / постраждалому звернутися по допому до правоохоронних органів, психологів, лікарів;\n- при відмові постраждалої / постраждалого звернутись за допомогою, доповісти про випадок керівництву.\n- надавати докази, якщо вони є, слід лише за згоди постраждалої / постраждалого",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Усі ці ситуації непрості...",
          "value": "823"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-08-03T15:50:58.923Z",
    "modifiedOn": "2021-10-09T18:57:04.096Z"
  },
  {
    "id": "builtin_single-choice-Yqhfoe",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Чи є до кого звернутися за порадою, якщо я не впевнена у своїх діях як свідок?",
          "value": "823"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Алгоритм дій наступний: \n- втрутитися у розмову, як третя особа, тим самим перервати розмову, яка заходить у неправильне русло або ж зафіксувати ситуацію насильства;\n- надати підтримку постраждалій / постраждалому, не залишати її / його наодинці;\n- порекомендувати постраждалій / постраждалому звернутися по допому до правоохоронних органів, психологів, лікарів;\n- при відмові постраждалої / постраждалого звернутись за допомогою, доповісти про випадок керівництву.\n- надавати докази, якщо вони є, слід лише за згоди постраждалої / постраждалого\n\nІноді у свідків насильницької ситуації розвиваються стресові та травматичні психологічні реакції. У такому випадку свідкові теж варто звернутися по психологічну допомогу.",
      "text$ru": "Алгоритм дій наступний: \n- втрутитися у розмову, як третя особа, тим самим перервати розмову, яка заходить у неправильне русло або ж зафіксувати ситуацію насильства;\n- надати підтримку постраждалій / постраждалому, не залишати її / його наодинці;\n- порекомендувати постраждалій / постраждалому звернутися по допому до правоохоронних органів, психологів, лікарів;\n- при відмові постраждалої / постраждалого звернутись за допомогою, доповісти про випадок керівництву.\n- надавати докази, якщо вони є, слід лише за згоди постраждалої / постраждалого\n\nІноді у свідків насильницької ситуації розвиваються стресові та травматичні психологічні реакції. У такому випадку свідкові теж варто звернутися по психологічну допомогу.",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Чи є до кого звернутися за порадою, якщо я не впевнена у своїх діях як свідок?",
          "value": "823"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-08-03T16:24:55.721Z",
    "modifiedOn": "2021-10-06T14:31:35.805Z"
  },
  {
    "id": "builtin_single-choice-JmkS-1",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Зрозуміло",
          "value": "nextTest"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Відмінно! Одразу хочу вказати, що весь наш діалог є <span style=\"color: #ff0000;\">анонімним</span>. В питаннях, з якими я працюю це найважливіший аспект.",
      "text$ru": "Одразу хочу вказати, що весь наш діалог є <span style=\"color: #ff0000;\">анонімним</span>. В питаннях, з якими я працюю це найважливіший аспект.",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Зрозуміло",
          "value": "nextTest"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-08-03T17:05:07.288Z",
    "modifiedOn": "2021-11-05T13:27:10.070Z"
  },
  {
    "id": "builtin_single-choice-XX7SG-",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Звучить складно",
          "value": "70"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Звернутись за допомогою у випадку гендерно - обумовленого насильства у ЗСУ можливо за такими алгоритмами:\n1. Подати рапорт до вищого командування з повідомленням про неправомірні дії\n2. Повідомити про неправомірні дії «Гарячу лінію» Головного управління Військової служби правопорядку у Збройних Силах України: (044) 454-73-08 у робочий час; (044) 454-73-03 у неробочий час;\n3. Звернутися зі скаргою до Уповноваженого з прав людини, органів державної влади, органів місцевого самоврядування відповідно до Закону \"Про звернення громадян\";\n4. Звернутися з позовом до суду",
      "text$ru": "Ти можеш звернутись за допомогою у випадку гендерно - обумовленого насильства у ЗСУ за такими алгоритмами:\n- Подати рапорт до вищого командування з повідомленням про неправомірні дії\n- Повідомити про неправомірні дії «Гарячу лінію» Головного управління Військової служби правопорядку у Збройних Силах України:\n<a href=\"tel:0444547308\">(044) 454-73-08</a> у робочий час\n<a href=\"tel:0444547303\">(044) 454-73-03</a> у неробочий час\n- Звернутися зі скаргою до Уповноваженого з прав людини, органів державної влади, органів місцевого самоврядування відповідно до Закону \"Про звернення громадян\";\n- Звернутися з позовом до суду",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Звучить складно",
          "value": "70"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-08-03T17:28:57.238Z",
    "modifiedOn": "2021-10-09T14:59:17.756Z"
  },
  {
    "id": "builtin_single-choice-3gsdBm",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Рівень складності тільки зростає!",
          "value": "71"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Так і ще треба врахувати, що для звернення до вищезазначених органів важливою є наявність доказової бази. Це можуть бути:\n- свідки, які готові дати пояснення та підвердити викладені у скаргах та заявах неправомірні дії;\n- збережене листування або записи розмов (проте, варто враховувати можливі труднощі в ідентифікації осіб, які брали участь у переписках або розмовах).",
      "text$ru": "Трохи є... Але якщо нічого не робити, то порушник чи насильник залишиться безкарним і далі буде продовжувати.\n  \nГоловне, що треба врахувати для звернення до вищезазначених органів - це важливість наявності доказової бази. Це можуть бути:\n- свідки, які готові дати пояснення та підвердити викладені у скаргах та заявах неправомірні дії;\n- збережене листування або записи розмов (проте, варто враховувати можливі труднощі в ідентифікації осіб, які брали участь у переписках або розмовах).",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Зрозуміло. І що ти мені порадиш?",
          "value": "71"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-08-03T17:30:50.244Z",
    "modifiedOn": "2021-10-09T15:17:01.798Z"
  },
  {
    "id": "builtin_single-choice-axCiXW",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Ні, я краще зроблю це самостійно",
          "value": "72"
        },
        {
          "title": "Надай мені їх контакти",
          "value": "73"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Нажаль, усі юридичні питання є доволі складними...\n  \nТому, для того щоб отримати детальну інформацію про порядок звернення до вищезазначених органів, я тобі раджу звернутись до ГО \"Юридична сотня\", бо роблячи це самотужки, дуже легко помилитись.",
      "text$ru": "З досвіду скажу, що юридичні питання є доволі складними...\n  \nТому, для того щоб отримати детальну інформацію про порядок звернення до вищезазначених органів, я тобі раджу звернутись до ГО <span style=\"color: #000080;\">\"Юридична сотня\"</span>, бо роблячи це самотужки, дуже легко помилитись.",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Ні, я краще зроблю це самостійно",
          "value": "72"
        },
        {
          "title": "Надай мені їх контакти",
          "value": "73"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-08-03T17:33:28.372Z",
    "modifiedOn": "2021-10-09T15:52:47.796Z"
  },
  {
    "id": "builtin_single-choice-3DN9Cu",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Надай",
          "value": "74"
        },
        {
          "title": "Давай повернемось до початку розмови",
          "value": "75"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Тоді можу надати інформацію як звертатись до Уповноваженого Верховної Ради України з прав людини.\n  \nСподіваюся, ця інформація стане тобі у нагоді.",
      "text$ru": "Добре. Тоді можу надати інформацію як звертатись до Уповноваженого Верховної Ради України з прав людини.\n  \nСподіваюся, ця інформація стане тобі у нагоді.",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Надай",
          "value": "74"
        },
        {
          "title": "Давай повернемось до початку розмови",
          "value": "75"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-08-03T17:36:15.479Z",
    "modifiedOn": "2021-10-09T16:01:50.854Z"
  },
  {
    "id": "builtin_single-choice-b8zpqo",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Зрозуміло, то як же до нього звернутись?",
          "value": "76"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Уповноважений Верховної Ради України з прав людини має такі повноваження у сфері забезпечення рівних прав та можливостей жінок та чоловіків:\n- у рамках здійснення контролю за дотриманням прав та свобод людини і громадянина здійснює контроль за дотриманням рівних прав та можливостей жінок та чоловіків;\n- розглядає звернення про випадки дискримінації за ознакою статі та насильства за ознакою статі.\nУповноважений приймає та розглядає звернення:\n- народних депутатів України\n- громадян України, незалежно від місця їх перебування\n- іноземців, осіб без громадянства, які перебувають на території України або осіб, які діють в їхніх інтересах.\nУповноважений розглядає звернення щодо відносин, які виникають між заявником та органами державної влади, органами місцевого самоврядування та їх посадовими та службовими особами.",
      "text$ru": "Уповноважений Верховної Ради України з прав людини має такі повноваження у сфері забезпечення рівних прав та можливостей жінок та чоловіків:\n- у рамках здійснення контролю за дотриманням прав та свобод людини і громадянина здійснює контроль за дотриманням рівних прав та можливостей жінок та чоловіків;\n- розглядає звернення про випадки дискримінації за ознакою статі та насильства за ознакою статі.",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Ок, давай далі",
          "value": "76"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-08-03T17:38:13.577Z",
    "modifiedOn": "2021-10-09T16:44:22.555Z"
  },
  {
    "id": "builtin_single-choice--AZ_ZM",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "А як оформити письмове звернення?",
          "value": "77"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Можливо отримати консультацію за номером гарячої лінії або надіслати письмове звернення.\n  \nГаряча лінія:\n<span style=\"color: #000080;\"><strong>0 800-50-17-20</strong></span> (безкоштовно)\n  \nГрафік роботи гарячої лінії:\nПн.-Чт.  8.00 - 17.00\nПт.  8.00 - 15.45\nСб.-Нед. - вихідний",
      "text$ru": "Ти можеш отримати консультацію за номером гарячої лінії або надіслати письмове звернення.\n  \nГаряча лінія:\n<a href=\"tel:0800501720\"><strong>0 800-50-17-20</strong></a> (безкоштовно)\n  \nГрафік роботи гарячої лінії:\nПн.-Чт.  8.00 - 17.00\nПт.  8.00 - 15.45\nСб.-Нед. - вихідний",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "А як оформити це письмове звернення?",
          "value": "77"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-08-03T17:47:59.285Z",
    "modifiedOn": "2021-10-09T17:21:39.896Z"
  },
  {
    "id": "builtin_single-choice-xqm-Qi",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "В які строки є сенс звертатись? ",
          "value": "78"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Згідно з ст. 17 Закону України “Про Уповноваженого Верховної Ради України з прав людини” Уповноважений Верховної Ради приймає та розглядає звернення громадян України, іноземців, осіб без громадянства або осіб, які діють в їхніх інтересах, відповідно до Закону України \"Про звернення громадян\".\n  \nЗвернення до Уповноваженого Верховної Ради України з прав людини подаються у письмовій формі з наступними вимогами до змісту:\n  \n-Прізвище, ім’я та по батькові\n-Місце проживання заявника\n-Суть порушеного питання:\n- Найменування органу державної влади, місцевого самоврядування чи посадової особи, які порушили права\n- У чому полягає порушення прав\n- Яких заходів вжито для поновлення прав; до яких органів чи посадових осіб зверталися (долучити копії їхніх відповідей та інші документи, необхідні для розгляду звернення)\n- Чи зверталися за захистом порушених прав до суду\n-Суть Вашого прохання, звернення\n-Дату та власноручний підпис\n-При поданні звернення в інтересах третіх осіб потрібно надавати копії документів, що посвідчують повноваження на представництво їхніх інтересів.\n  \nПисьмове звернення до Уповноваженого Верховної Ради України з прав людини (окрім адреси: <span style=\"color: #000080;\">01008, м. Київ-08, вул. Інститутська, 21/8</span>)  також можна надсилати на електронну пошту: <span style=\"color: #000080;\">hotline@ombudsman.gov.ua</span>\n  \nДо відома!\n  \nФорма електронного звернення до Уповноваженого Верховної Ради України з прав людини розроблена для пришвидшення початку розгляду справи за Вашим зверненням.\n  \nЕлектронне звернення є різновидом письмового звернення, тому до нього висуваються вимоги статті 5 Закону України «Про звернення громадян». Електронний цифровий підпис не вимагається.",
      "text$ru": "Звернення до Уповноваженого Верховної Ради України з прав людини подаються у письмовій формі з наступними вимогами до змісту:\n  \n-Прізвище, ім’я та по батькові\n-Місце проживання заявника\n-Суть порушеного питання:\n- Найменування органу державної влади, місцевого самоврядування чи посадової особи, які порушили права\n- У чому полягає порушення прав\n- Яких заходів вжито для поновлення прав; до яких органів чи посадових осіб зверталися (долучити копії їхніх відповідей та інші документи, необхідні для розгляду звернення)\n- Чи зверталися за захистом порушених прав до суду\n-Суть Вашого прохання, звернення\n-Дату та власноручний підпис\n-При поданні звернення в інтересах третіх осіб потрібно надавати копії документів, що посвідчують повноваження на представництво їхніх інтересів.",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Так, дякую! На яку адресу надсилати?",
          "value": "78"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-08-03T17:49:02.356Z",
    "modifiedOn": "2021-10-11T20:14:12.026Z"
  },
  {
    "id": "builtin_single-choice-C-iYng",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "А яка адреса звернення?",
          "value": "79"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Звернення подаються Уповноваженому в письмовій формі протягом року після виявлення порушення прав і свобод людини і громадянина.\n  \nУвага! за наявності виняткових обставин цей строк може бути подовжений Уповноваженим, але не більше ніж до двох років.",
      "text$ru": "Звернення подаються Уповноваженому в письмовій формі протягом року після виявлення порушення прав і свобод людини і громадянина.\n  \nУвага! за наявності виняткових обставин цей строк може бути подовжений Уповноваженим, але не більше ніж до двох років.",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "А яка найближча до мене адреса звернення?",
          "value": "79"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-08-03T17:49:56.478Z",
    "modifiedOn": "2021-10-09T16:21:07.986Z"
  },
  {
    "id": "builtin_single-choice-segB7v",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Зрозуміло!",
          "value": "toStart"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Усі звернення повинні бути подані до Секретаріату Уповноваженого Верховної ради з прав людини за наступною адресою:\n- 01008, м.Київ, вул.Інститутська, 21/8\nабо до Регіональних представників Уповноваженого за наступними адресами:\n- в Житомирській області: майдан ім. С.П.Корольова, 3/14, кім.107,  м.Житомир, 10014\n- в Рівненській області: майдан Просвіти,1 кабінет 113, м.Рівне, 33000\n- в Чернігівській області: проспект Миру, 49-А оф.502, м.Чернігів, 14000\n- в Сумській області: м.Суми, Площа Незалежності, 2 кім.9.\n- у Львівській області: вул.Винниченка, 18, м.Львів, 79000\n- у Волинській області: м.Луцьк, Київський Майдан, 9 каб.106\n- в Закарпатській області: пл.Народна, 4 каб. 139-141,  м.Ужгород, 88000 \n- в Івано-Франківській області вул.Грушевського 21 каб. 619,  м.Івано-Франківськ, 76000\n- в Чернівецькій області: м.Чернівці, вул.Руська, 1 прим. 1-3А\n- в Вінницькій області: м.Вінниця, вул.Замостянська, 26-А\n- в Тернопільській області: вул.М.Грушевського, 8, каб.442,  м.Тернопіль, 46021\n- в Хмельницькій області: 29000, м.Хмельницький, вул. Свободи, 70  оф.104-105\n- в Черкаській області: вул.Залізняка, 10, м.Черкаси\n- в Харківській області: вул.Академіка Проскури, 1, м. Харків, 61070\n- в Дніпропетровській області: вул.Старокозацька, 52 офіс 136, м.Дніпро, 49000\n- в Полтавській області: вул.Соборності, 45 (Полтавська ОДА) кім. 101 м.Полтава, 36000\n- в Запорізькій області: проспект Соборний, 164, м.Запоріжжя, 69107\n- в Одеській області: 65012 м.Одеса, вул.Канатна, 83, оф.103\n- в Миколаївській області: вул.Образцова 4а/2 м.Миколаїв\n- в Херсонській області: просп.Ушакова, 47 каб. 104,  м.Херсон, 73000\n- в Кіровоградській області: вул.Тараса Карпи, 84, каб. №57, 58, м.Кропивницький\n- Донецька та Луганська область: Черніков Костянтин Георгійович, тел. (064) 517-00-57; chernikov@ombudsman.gov.ua\n- в Донецькій області: вул.Миру, 44, м.Бахмут, 84500\n- в Луганській області: вул.Перемоги, 127, м.Лисичанськ, 93120\n- Автономна Республіка Крим та м.Севастополь: просп.Ушакова, 47 каб. 119,   м.Херсон, 73000",
      "text$ru": "Усі звернення подаються до Секретаріату Уповноваженого Верховної ради з прав людини за наступною адресою:\n- 01008, м.Київ, вул.Інститутська, 21/8\nабо до Регіональних представників Уповноваженого за наступними адресами:\n- в Житомирській області: майдан ім. С.П.Корольова, 3/14, кім.107,  м.Житомир, 10014\n- в Рівненській області: майдан Просвіти,1 кабінет 113, м.Рівне, 33000\n- в Чернігівській області: проспект Миру, 49-А оф.502, м.Чернігів, 14000\n- в Сумській області: м.Суми, Площа Незалежності, 2 кім.9.\n- у Львівській області: вул.Винниченка, 18, м.Львів, 79000\n- у Волинській області: м.Луцьк, Київський Майдан, 9 каб.106\n- в Закарпатській області: пл.Народна, 4 каб. 139-141,  м.Ужгород, 88000 \n- в Івано-Франківській області вул.Грушевського 21 каб. 619,  м.Івано-Франківськ, 76000\n- в Чернівецькій області: м.Чернівці, вул.Руська, 1 прим. 1-3А\n- в Вінницькій області: м.Вінниця, вул.Замостянська, 26-А\n- в Тернопільській області: вул.М.Грушевського, 8, каб.442,  м.Тернопіль, 46021\n- в Хмельницькій області: 29000, м.Хмельницький, вул. Свободи, 70  оф.104-105\n- в Черкаській області: вул.Залізняка, 10, м.Черкаси\n- в Харківській області: вул.Академіка Проскури, 1, м. Харків, 61070\n- в Дніпропетровській області: вул.Старокозацька, 52 офіс 136, м.Дніпро, 49000\n- в Полтавській області: вул.Соборності, 45 (Полтавська ОДА) кім. 101 м.Полтава, 36000\n- в Запорізькій області: проспект Соборний, 164, м.Запоріжжя, 69107\n- в Одеській області: 65012 м.Одеса, вул.Канатна, 83, оф.103\n- в Миколаївській області: вул.Образцова 4а/2 м.Миколаїв\n- в Херсонській області: просп.Ушакова, 47 каб. 104,  м.Херсон, 73000\n- в Кіровоградській області: вул.Тараса Карпи, 84, каб. №57, 58, м.Кропивницький\n- Донецька та Луганська область: Черніков Костянтин Георгійович, тел. (064) 517-00-57; chernikov@ombudsman.gov.ua\n- в Донецькій області: вул.Миру, 44, м.Бахмут, 84500\n- в Луганській області: вул.Перемоги, 127, м.Лисичанськ, 93120\n- Автономна Республіка Крим та м.Севастополь: просп.Ушакова, 47 каб. 119,   м.Херсон, 73000",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Зрозуміло. Дякую!",
          "value": "toStart"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-08-03T17:51:05.098Z",
    "modifiedOn": "2021-10-09T16:22:37.091Z"
  },
  {
    "id": "builtin_single-choice-iedXRX",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "value": "feedback",
          "title": "Я хочу написати листа"
        },
        {
          "value": "toStart",
          "title": "Повернемось на початок розмови"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Якщо у тебе залишились свої питання, напиши листа Невидимому Батальйону і з тобою зв'яжуться",
      "text$ru": "Окей. Якщо у тебе залишились ще питання, напиши листа Невидимому Батальйону і з тобою зв'яжуться",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "value": "feedback",
          "title": "Я хочу написати листа"
        },
        {
          "value": "aboutProblem",
          "title": "Підкажи, а як юридично правильно оформити факт дискримінації чи насильства??"
        },
        {
          "value": "toStart",
          "title": "Повернемось на початок розмови"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-08-03T18:13:59.336Z",
    "modifiedOn": "2021-10-09T15:24:31.182Z"
  },
  {
    "id": "builtin_single-choice-0crJ3S",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "На початок",
          "value": "toStart"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Щось пішло не так. Повідомлення не було відправлено",
      "text$ru": "Щось пішло не так. Повідомлення не було відправлено",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "На початок",
          "value": "toStart"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-09-22T15:31:41.296Z",
    "modifiedOn": "2021-10-06T14:31:36.755Z"
  },
  {
    "id": "builtin_single-choice-Tbnqs6",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Повернемось до початку розмови",
          "value": "toStart"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "<strong>Open Doors</strong> надає психологічну допомогу у форматі одноразової консультації або довгострокової психотерапії.\n  \nЗаписатися на першу сесію (90 хвилин) можна написавши нам в телеграм чи вайбер:\n+38 (097) 750-22-57\nтобі обов'язково нададуть відповідь у робочий час.\n  \nАбо ж телефонуй до офісу з понеділка по п’ятницю, 10:00-20:00:\n- +38 (097) 750-22-57\n- +38 (063) 533-73-97\n\n",
      "text$ru": "<span style=\"color: #000080;\">Будь ласка, обов’язково звернись:</span>\n  \n<strong>Open Doors</strong> надає психологічну допомогу у форматі одноразової консультації або довгострокової психотерапії.\n  \nЗаписатися на першу сесію (90 хвилин) можна заповнивши <a href=\"https://odukraine.com/contacts\" target=\"_blank\">Форму>></a> або написавши нам у Viber:\n<a href=\"viber://chat?number=%2B380977502257\">(097) 750-22-57</a>\nчи на цей же номер в Telegram - тобі обов'язково нададуть відповідь у робочий час.\n  \nАбо ж телефонуй до офісу з понеділка по п’ятницю, 10:00-20:00:\n- тел: <strong><a href=\"tel:0977502257\">+38 (097) 750-22-57</a></strong>\n- тел: <strong><a href=\"tel:0635337397\">+38 (063) 533-73-97</a></strong>\n<a href=\"https://odukraine.com\" target=\"_blank\">https://odukraine.com</a>",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Покажи інші Горячі лінії",
          "value": "contacts"
        },
        {
          "title": "Повернемося до початку нашої бесіди",
          "value": "toStart"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-09-22T18:24:20.691Z",
    "modifiedOn": "2021-10-11T09:12:54.761Z"
  },
  {
    "id": "builtin_single-choice-gMpyfe",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Чол",
          "value": "male"
        },
        {
          "title": "Жiн",
          "value": "female"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "CHoise param",
      "text$ru": "CHoise param",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Чол",
          "value": "male"
        },
        {
          "title": "Жiн",
          "value": "female"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-09-23T08:39:40.800Z",
    "modifiedOn": "2021-10-06T14:31:36.925Z"
  },
  {
    "id": "builtin_single-choice-0GG4Ns",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Давай спробуємо вправи",
          "value": "startExercise"
        },
        {
          "title": "Двай повернемось до початку розмови",
          "value": "toStart"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": false,
      "typing$en": true,
      "text$en": "Я можу порекомендувати тобі вправи для самозаспокоєння, виконавши їх - почуватимешся краще.\n  \nТакож, в будь-який момент, повернувшись до початку нашої розмови, ти можеш знайти контакти спеціалістів, які нададуть тобі кваліфіковану допомогу для досягнення внутрішнього спокою",
      "text$ru": "В нашому житті ми постійно стикаємось зі стресами...\n  \nЩоб допомогти психіці впоратись з його проявами, адекватно оцінити обстановку та прийняти зважені рішення я можу запропонувати тобі вправи для <span style=\"color: #000080;\"><strong>заспокоєння</strong></span>, виконавши їх - почуватимешся краще.\n  \nТакож,  рекомендую пройти декілька блоків <span style=\"color: #000080;\"><strong>самотестування</strong></span>, які допоможуть тобі оцінити твій психологічний стан.\n  \nОкремим тестом є можливість оцінити залежність від алкоголю чи наркотиків.",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Cпробуємо вправи на самозаспокоєння",
          "value": "startExercise"
        },
        {
          "title": "Я хочу пройти самотестування",
          "value": "test-new-0"
        },
        {
          "title": "Давай повернемось до початку розмови",
          "value": "toStart"
        }
      ],
      "markdown$ru": true,
      "typing$ru": true,
      "disableFreeText$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-09-24T06:44:03.701Z",
    "modifiedOn": "2021-10-14T11:47:02.427Z"
  },
  {
    "id": "builtin_single-choice-sna1-T",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Так, давай поспілкуємось ще",
          "value": "conversation"
        },
        {
          "title": "Надай всі наявні у тебе контакти гарячих ліній та спеціалістів",
          "value": "contacts"
        },
        {
          "title": "Я хочу пройти самотестування",
          "value": "selfTest"
        },
        {
          "title": "Зараз я дуже нервую і не можу адекватно сприймати інформацію",
          "value": "recomendations"
        },
        {
          "title": "Надіслати відгук про мою роботу або Описати свою історію ",
          "value": "feedback"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Ми повернулися до початку нашого діалогу.  \nБажаєш продовжити розмову?",
      "text$ru": "Ми повернулися до початку нашого діалогу.\n  \nБажаєш продовжити розмову?",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Так, давай поспілкуємось ще",
          "value": "conversation"
        },
        {
          "title": "Надай контакти гарячих ліній і спеціалістів",
          "value": "contacts"
        },
        {
          "value": "General-new-0",
          "title": "Я хочу дізнатися про суть цієї проблеми"
        },
        {
          "title": "Самотестування та самозаспокоєння",
          "value": "recomendations"
        },
        {
          "title": "Описати свою історію або надіслати відгук",
          "value": "feedback"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-09-24T07:06:57.222Z",
    "modifiedOn": "2021-10-14T10:51:05.054Z"
  },
  {
    "id": "builtin_single-choice-nBG4qC",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "На початок",
          "value": "toStart"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Повідомлення відправлено",
      "text$ru": "Повідомлення відправлено.\n  \nБажаєш написати ще?",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Ні, давай на початок",
          "value": "toStart"
        },
        {
          "title": "Так, хочу ще щось додати",
          "value": "fk-4"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-09-30T06:24:14.280Z",
    "modifiedOn": "2021-10-12T10:43:22.303Z"
  },
  {
    "id": "builtin_single-choice-BKW_XI",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Повернемось на початок розмови?",
          "value": "toStart"
        },
        {
          "title": "Написати повідомлення або залишити свої контакти",
          "value": "feedbackNode"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Приємно, що вдалось тобі допомогти",
      "text$ru": "Приємно, що вдалось тобі допомогти",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Повернемось на початок розмови",
          "value": "toStart"
        },
        {
          "title": "Написати повідомлення або залишити свої контакти",
          "value": "feedbackNode"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-10-03T11:38:30.275Z",
    "modifiedOn": "2021-10-11T20:14:43.345Z"
  },
  {
    "id": "builtin_single-choice-WqLY_1",
    "formData": {
      "dropdownPlaceholder$en": "Select...",
      "choices$en": [
        {
          "title": "Мені потрібно отримати консультацію",
          "value": "A4"
        },
        {
          "title": "Давай далі",
          "value": "A5"
        }
      ],
      "markdown$en": true,
      "disableFreeText$en": true,
      "typing$en": true,
      "text$en": "Оціни, якою мірою ти відчував такі почуття з приводу ситуації, пережитої тобою. \n\n1. Чи уникаєш ти нагадувань про травматичну подію шляхом уникнення певних місць, людей або діяльності? Так/Ні \n2. Чи втратив ти інтерес до діяльності, яка колись була важливою або приємною? Так/Ні\n3. Чи став ти почувати себе більш далеким або ізольованим від інших людей? Так/Ні\n4. Чи втратив ти здатність переживати почуття любові або прихильності до інших людей? Так/Ні\n5. Чи став ти думати, що немає ніякого сенсу будувати плани на майбутнє? Так/Ні\n6. Чи виникли у тебе проблеми із засинанням або сном? Так/Ні\n7. Чи став ти більш нервовим або дратівливим через звичайний шум чи рух? Так/Ні\n\n4 і більше позитивних відповідей вказують на ймовірність травматичної реакції і потребують подальшої консультації у психолога. \n\n",
      "text$ru": "Оціни, якою мірою ти відчував такі почуття з приводу ситуації, пережитої тобою. \n1. Чи уникаєш ти нагадувань про травматичну подію шляхом уникнення певних місць, людей або діяльності? Так/Ні \n2. Чи втратив ти інтерес до діяльності, яка колись була важливою або приємною? Так/Ні\n3. Чи став ти почувати себе більш далеким або ізольованим від інших людей? Так/Ні\n4. Чи втратив ти здатність переживати почуття любові або прихильності до інших людей? Так/Ні\n5. Чи став ти думати, що немає ніякого сенсу будувати плани на майбутнє? Так/Ні\n6. Чи виникли у тебе проблеми із засинанням або сном? Так/Ні\n7. Чи став ти більш нервовим або дратівливим через звичайний шум чи рух? Так/Ні\n4 і більше позитивних відповідей вказують на ймовірність травматичної реакції і потребують подальшої консультації у психолога. \n\n",
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Мені потрібно отримати консультацію",
          "value": "A4"
        },
        {
          "title": "Давай далі",
          "value": "A5"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-10-04T18:00:34.353Z",
    "modifiedOn": "2021-10-10T11:42:23.402Z"
  },
  {
    "id": "builtin_single-choice-iAe7_O",
    "formData": {
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Покажи інші Горячі лінії",
          "value": "contacts"
        },
        {
          "title": "Повернемося на початок нашої бесіди",
          "value": "toStart"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true,
      "text$ru": "<span style=\"color: #000080;\">Будь ласка, обов’язково звернись:</span>\n  \nЛа Страда - гаряча лінія з попередження гендерної дискримінації\n  \n<strong><a href=\"tel:0800500335\">0 800 500 335</a></strong>\n(з мобільного або стаціонарного)\n  \n<strong><a href=\"tel:116123\">116 123</a></strong> (з мобільного)\n  \nдзвінки анонімні, безкоштовні, конфіденційні.\n  \n<a href=\"https://la-strada.org.ua\" target=\"_blank\">https://la-strada.org.ua</a>\n  \nemail: <a href=\"hotline@la-strada.org.ua\">hotline@la-strada.org.ua</a>\ntelegram: <a href=\"tg://resolve?domain=NHL116123\">@NHL116123</a>\nmessenger: <a href=\"https://m.me/lastradaukraine\">@lastradaukraine</a>\nskype: <a href=\"skype:lastrada-ukraine?chat\">@lastrada-ukraine</a>\n"
    },
    "createdBy": "admin",
    "createdOn": "2021-10-07T22:23:24.436Z",
    "modifiedOn": "2021-10-09T12:39:46.803Z"
  },
  {
    "id": "builtin_single-choice-MIJOQs",
    "formData": {
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Покажи інші Горячі лінії",
          "value": "contacts"
        },
        {
          "title": "Повернемось до початку розмови",
          "value": "toStart"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true,
      "text$ru": "<span style=\"color: #000080;\">Якщо у тебе виникають думки про самогубство - тобі необхідно звернутись за кваліфікованою допомогою!</span>\n  \nДумки, щоб заподіяти собі шкоду або вкоротити віку можуть коливатися від нав'язливих абстрактних роздумів про безглуздість життя, від відчуття, що людина стала тягарем своїм близьким і їм буде краще без неї, до виснажливих думок і чіткого планування того, як саме накласти на себе руки.\n  \nКоли людина відчуває  щось подібне, це може налякати, але важливо пам'ятати, що багатьом людям в деякі моменти життя приходять думки про самогубство.  Дуже часто думки про смерть з’являються після того, як людина пережила якісь травмуючи події та поділила своє життя на «до» та «після».\n  \nСуїцидальні почуття можуть створити серйозні труднощі. Тривалість цих переживань може відрізнятися. Часто виникає відчуття, що «я більше ніколи не буду щасливою  і що не залишилося жодної надії на поліпшення».\n  \nОднак, при своєчасно наданій допомозі, більшість людей, які мають досвід подібних переживань, можуть в подальшому жити самостійно, повноцінно і щасливо.\n  \n<span style=\"color: #000080;\">Будь ласка, обов’язково звернись:</span>\n  \n<strong>Lifeline Ukraine</strong> – це національна, професійна Гаряча лінія з питань профілактики самогубств та підтримки психічного здоров’я.\n  \nтел: <strong><a href=\"tel:7333\">7333</a></strong>\n- анонімно та конфіденційно\n- 24 години на день\n- 7 днів на тиждень\n<a href=\"https://lifelineukraine.com\" target=\"_blank\">https://lifelineukraine.com</a>\n  \nЧим раніше ти поділишся з фахівцями своїми почуттями - тим швидше зможеш отримати підтримку і подолати складні переживання."
    },
    "createdBy": "admin",
    "createdOn": "2021-10-07T23:10:07.664Z",
    "modifiedOn": "2021-10-08T20:25:30.253Z"
  },
  {
    "id": "builtin_single-choice-n0m4fN",
    "formData": {
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Проблему не вирішено... Як написати до Невидимого батальйону?",
          "value": "feedback"
        },
        {
          "title": "Покажи інші Горячі лінії",
          "value": "contacts"
        },
        {
          "title": "Повернемося на початок нашої бесіди",
          "value": "toStart"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true,
      "text$ru": "<span style=\"color: #000080;\">Будь ласка, обов’язково звернись:</span>\n  \n<strong>Юридична сотня</strong> - це громадська організація, яка надає соціальну та правову допомогу учасникам російсько-української війни та їхнім родинам.\nЗ понеділка по п’ятницю, 9:00-18:00\n- тел: <strong><a href=\"tel:0800308100\">0 800 308 100</a></strong>\n<a href=\"https://legal100.org.ua\" target=\"_blank\">https://legal100.org.ua</a>\n\n<a href=\"https://www.facebook.com/yursotnya\" target=\"_blank\">facebook.com/yursotnya</a>\n\n<a href=\"https://www.facebook.com/groups/legalsotnya\" target=\"_blank\">facebook.com/groups/legalsotnya</a>\n\n<a href=\"https://twitter.com/yursotnya\" target=\"_blank\">twitter.com/yursotnya</a>\n\n<a href=\"https://www.instagram.com/yursotnya/\" target=\"_blank\">instagram.com/yursotnya</a>\n\n<a href=\"https://t.me/yursotnya\" target=\"_blank\">t.me/yursotnya</a>"
    },
    "createdBy": "admin",
    "createdOn": "2021-10-08T13:38:10.068Z",
    "modifiedOn": "2021-10-08T21:30:30.763Z"
  },
  {
    "id": "builtin_single-choice-wm6vjv",
    "formData": {
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Наче зрозуміло. А які приклади такого поводження?",
          "value": "generalNext-01"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true,
      "text$ru": "Отож бо й воно...\n  \nПряма та непряма дискримінація не лише порушує права конкретної особи, а й впливає загалом на ефективність роботи того чи іншого інституту.\n  \nСаме тому у розробку та дотримання політик забезпечення рівності вкладаються кошти та зусилля.\n  \nБійчиня чи боєць мають зосередитися на виконанні завдань, і ніщо не повинне їм у цьому заважати. "
    },
    "createdBy": "admin",
    "createdOn": "2021-10-08T17:43:14.436Z",
    "modifiedOn": "2021-10-08T17:50:29.118Z"
  },
  {
    "id": "builtin_single-choice-zgjQlD",
    "formData": {
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Видно, що це доволі важка тема... Можна і тут на прикладах?",
          "value": "nextExample-2"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true,
      "text$ru": "Підвидом сексуальних домагань є сексуальне насильство, тобто протиправне посягання на статеву недоторканнiсть людини. Відповідно до ч.1 ст.153 Кримінального кодексу України, під сексуальним насильством слід розуміти «вчинення будь-яких насильницьких дій сексуального характеру, не пов’язаних із проникненням у тіло іншої особи, без добровільної згоди потерпілої особи».\n  \nЗґвалтування та інше сексуальне насильство можуть стати сильним травматичним переживанням, для подолання наслідків якого, може знадобитися допомога психолога."
    },
    "createdBy": "admin",
    "createdOn": "2021-10-08T17:54:56.735Z",
    "modifiedOn": "2021-10-08T17:56:42.992Z"
  },
  {
    "id": "builtin_single-choice-ysryVH",
    "formData": {
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "value": "prometeus",
          "title": "Де про це можна дізнатися у більш широкому форматі?"
        },
        {
          "title": "Підкажи, а як юридично правильно оформити факт дискримінації чи насильства?",
          "value": "aboutProblem"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true,
      "text$ru": "Звісно.\nОсь деякі приклади сексуальних домагань на робочому місці:\n- демонстрація сексистських чи двозначних матеріалів, що бентежать і ображають (показування картинок, розповідання анекдотів)\n- спроби залучити до небажаних розмов про секс та особисте життя\n- присвистування та сексуально забарвлені окликування\n- жестикуляція, роздивляння, інша поведінка, яка бентежить і ображає\n- показування оголених частин тіла без згоди\n- дотики без явної згоди\n- секс без явної згоди, застосування фізичного насильства, щоб схилити до сексу без згоди\n- обіцянки винагороди за сексуальну співпрацю\n- погіршення ставлення, погрози, помста за відмову від сексуальної співпраці (оголошення доган, обмеження прав по службі, позбавлення матеріального забезпечення, надання проживання в неналежних умовах, понаднормові фізичні навантаження, тощо)"
    },
    "createdBy": "admin",
    "createdOn": "2021-10-08T18:08:59.428Z",
    "modifiedOn": "2021-10-09T15:33:10.871Z"
  },
  {
    "id": "builtin_single-choice-SeO9TE",
    "formData": {
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "В які строки є сенс звертатись?",
          "value": "78-1"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true,
      "text$ru": "Письмове звернення до Уповноваженого Верховної Ради України з прав людини (окрім адреси: <span style=\"color: #000080;\">01008, м. Київ-08, вул. Інститутська, 21/8</span>)  також можна надсилати на електронну пошту:\n- hotline@ombudsman.gov.ua\nДо відома! Форма електронного звернення до Уповноваженого Верховної Ради України з прав людини розроблена для пришвидшення початку розгляду справи за Вашим зверненням.\n  \nЕлектронне звернення є різновидом письмового звернення, тому до нього висуваються вимоги статті 5 Закону України «Про звернення громадян». Електронний цифровий підпис не вимагається."
    },
    "createdBy": "admin",
    "createdOn": "2021-10-09T16:18:04.479Z",
    "modifiedOn": "2021-10-10T09:05:04.105Z"
  },
  {
    "id": "builtin_single-choice-FM1Hmq",
    "formData": {
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Давай трохи детальніше",
          "value": "nextExample-1"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true,
      "text$ru": "Є ще стаття 17 цього закону. Вона також передбачає, що роботодавець зобов’язаний «вживати заходів щодо унеможливлення сексуальних домагань».\n  \nБо домагання можуть відбуватися не тільки по відношеню до підлеглої, але й між особами рівного статусу, тобто між колегами. Хоча зараз такий випадок і не визначається законодавством як проблема, але він також є неприйнятним."
    },
    "createdBy": "admin",
    "createdOn": "2021-10-09T16:36:04.230Z",
    "modifiedOn": "2021-11-05T14:38:54.295Z"
  },
  {
    "id": "builtin_single-choice-sykr0d",
    "formData": {
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Зрозуміло. То як же до нього звернутися?",
          "value": "76-1"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true,
      "text$ru": "Уповноважений приймає та розглядає звернення:\n- народних депутатів України\n- громадян України, незалежно від місця їх перебування\n- іноземців, осіб без громадянства, які перебувають на території України або осіб, які діють в їхніх інтересах.\nУповноважений розглядає звернення щодо відносин, які виникають між заявником та органами державної влади, органами місцевого самоврядування та їх посадовими та службовими особами."
    },
    "createdBy": "admin",
    "createdOn": "2021-10-09T16:45:25.544Z",
    "modifiedOn": "2021-10-09T16:45:25.544Z"
  },
  {
    "id": "builtin_single-choice-UPoS52",
    "formData": {
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "value": "823-1",
          "title": "А чи є до кого звернутися за порадою, якщо я не впевнений у своїх діях як свідок?"
        },
        {
          "title": "Надай мені краще контакти психологів",
          "value": "823-2"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true,
      "text$ru": "Так, - іноді навіть і у свідків насильницької ситуації розвиваються стресові та травматичні психологічні реакції.\n  \nУ такому випадку свідкові теж варто звернутися по психологічну допомогу."
    },
    "createdBy": "admin",
    "createdOn": "2021-10-09T18:59:53.329Z",
    "modifiedOn": "2021-10-10T08:29:10.500Z"
  },
  {
    "id": "builtin_single-choice-llJsDJ",
    "formData": {
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Так, я хочу, щоб зі мною зв'язалися",
          "value": "feedback"
        },
        {
          "title": "Мені терміново! покажи Горячі лінії",
          "value": "contacts"
        },
        {
          "title": "Тут все зрозуміло, давай повернемось до початку розмови",
          "value": "825"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true,
      "text$ru": "Так, звісно!\n  \nЯкщо в тебе є бажання допомогти - ти можеш описати ситуацію, в яку потрапив. Невидимий батальйон з тобою зв'яжеться та надасть пораду"
    },
    "createdBy": "admin",
    "createdOn": "2021-10-10T09:31:19.526Z",
    "modifiedOn": "2021-10-10T09:31:19.526Z"
  },
  {
    "id": "builtin_single-choice-FMxJAw",
    "formData": {
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Так, буває й таке...",
          "value": "A9-2"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true,
      "text$ru": "Абсолютно вірно! Це обумовлено впливом алкоголю та ПАР на мозок.\n  \nЛюдині здається, що для зниження рівня стресу необхідно знову вжити алкоголь та/або ПАР. Таким чином вона потрапляє в замкнуте коло, де її стан не поліпшується, а навпаки <strong>погіршується</strong> і до психоемоційних проблем додається проблема залежності від алкоголю чи наркотичних речовин.\n  \nТаким чином, випиваючи або вживаючи психо-активні речовини, ти не вирішуєш фактичні проблеми, не звільняєшся від переживань та стресу, а навпаки, ще більше їх накопичуєш -  коли людина тверезіє, росте напруга і тривожні думки."
    },
    "createdBy": "admin",
    "createdOn": "2021-10-10T10:13:17.676Z",
    "modifiedOn": "2021-10-10T10:25:06.909Z"
  },
  {
    "id": "builtin_single-choice-aV0p_e",
    "formData": {
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "То як мені звернутись до психолога?",
          "value": "A9-3"
        },
        {
          "title": "Повернемося до початку розмови",
          "value": "toStart"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true,
      "text$ru": "Але алкоголь чи наркотичні речовини шкодять не лише тому хто їх вживає.\n  \nНавколишні люди зляться через невирішені проблеми та додавання нових - це викликає депресію і почуття провини, а також ще збільшує бажання втекти від проблем у залежність.\n\nТреба розуміти, що вживання алкоголю та/або ПАР «допомагає» миттєво прибрати негативні емоції і неспокійні думки, заглушаючи і роблячи мислення більш інертним.\n  \nНасправді, алкоголь та ПАР є <strong>депресантом</strong> для мозку, тому позитивні думки потихеньку починають замінюватися негативними. І ілюзія \"допомоги\" від вживання алкоголю чи наркотичних речовин перетворюються в те, що тільки посилює погане...\n"
    },
    "createdBy": "admin",
    "createdOn": "2021-10-10T10:24:25.091Z",
    "modifiedOn": "2021-10-10T10:43:51.582Z"
  },
  {
    "id": "builtin_single-choice-pGnWAz",
    "formData": {
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Ок",
          "value": "fk-3"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true,
      "text$ru": "Звісно, продовжуй.\nА вже потім ми повернемось до нашого спілкування"
    },
    "createdBy": "admin",
    "createdOn": "2021-10-12T10:33:34.211Z",
    "modifiedOn": "2021-10-12T10:33:34.211Z"
  },
  {
    "id": "builtin_single-choice-k2D3NZ",
    "formData": {
      "dropdownPlaceholder$ru": "Select...",
      "choices$ru": [
        {
          "title": "Я пам'ятаю))  Дякую.",
          "value": "anonim2"
        }
      ],
      "markdown$ru": true,
      "disableFreeText$ru": true,
      "typing$ru": true,
      "text$ru": "Нагадую, що весь наш діалог є <span style=\"color: #ff0000;\">анонімним</span>. В питаннях, з якими я працюю це найважливіший аспект."
    },
    "createdBy": "admin",
    "createdOn": "2021-11-05T13:50:52.539Z",
    "modifiedOn": "2021-11-05T13:51:50.912Z"
  }
]