[
  {
    "id": "builtin_text-QHcr0i",
    "formData": {
      "markdown$en": true,
      "typing$en": true,
      "text$en": "<span style=\"color: #000080;\">Будь ласка, обов’язково звернись:</span>\n  \n<strong>Open Doors</strong> надає психологічну допомогу у форматі одноразової консультації або довгострокової психотерапії.\n  \nЗаписатися на першу сесію (90 хвилин) можна написавши нам в телеграм чи вайбер:\n+38 (097) 750-22-57\nтобі обов'язково нададуть відповідь у робочий час.\n  \nАбо ж телефонуй до офісу з понеділка по п’ятницю, 10:00-20:00:\n- +38 (097) 750-22-57\n- +38 (063) 533-73-97\n\n",
      "text$ru": "<span style=\"color: #000080;\">Будь ласка, обов’язково звернись:</span>\n  \n<strong>Open Doors</strong> надає психологічну допомогу у форматі одноразової консультації або довгострокової психотерапії.\n  \nЗаписатися на першу сесію (90 хвилин) можна заповнивши <a href=\"https://odukraine.com/contacts\" target=\"_blank\">Форму>></a> або написавши нам у Viber:\n<a href=\"viber://chat?number=%2B380977502257\">(097) 750-22-57</a>\nчи на цей же номер в Telegram - тобі обов'язково нададуть відповідь у робочий час.\n  \nАбо ж телефонуй до офісу з понеділка по п’ятницю, 10:00-20:00:\n- тел: <strong><a href=\"tel:0977502257\">+38 (097) 750-22-57</a></strong>\n- тел: <strong><a href=\"tel:0635337397\">+38 (063) 533-73-97</a></strong>\n<a href=\"https://odukraine.com\" target=\"_blank\">https://odukraine.com</a>",
      "markdown$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-21T18:59:33.801Z",
    "modifiedOn": "2021-10-11T09:14:03.830Z"
  },
  {
    "id": "builtin_text-BVJveT",
    "formData": {
      "markdown$en": true,
      "typing$en": true,
      "text$en": "Відмінно! Тоді можемо повернутись до обговорення інших питань.",
      "text$ru": "Дуже добре, що у тебе психологічний стан у нормі та немає ніяких проблем а ні з алкоголем, а ні з наркотиками!\n  \nТоді можемо повернутись до обговорення інших питань.",
      "markdown$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-21T19:12:20.299Z",
    "modifiedOn": "2021-10-14T11:44:11.127Z"
  },
  {
    "id": "builtin_text-hv5W7S",
    "formData": {
      "markdown$en": true,
      "typing$en": true,
      "text$en": "Привіт! Я - електронний помічник з проблем сексуальних домагань у військовій сфері. Я допомагаю у скрутній ситуації, даю поради загального характеру та пропоную пройти тестування для визначення, чи потрібна тобі психологічна допомога. Поспілкуємось?",
      "variations$en": [],
      "text$ru": "Привіт! Я - електронний помічник з проблем сексуальних домагань у військовій сфері. Я допомагаю у скрутній ситуації, даю поради загального характеру та пропоную пройти тестування для визначення, чи потрібна тобі психологічна допомога. Поспілкуємось?",
      "variations$ru": [],
      "markdown$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-29T18:24:11.410Z",
    "modifiedOn": "2021-10-06T14:31:37.549Z"
  },
  {
    "id": "builtin_text-d4vWpi",
    "formData": {
      "markdown$en": true,
      "typing$en": true,
      "text$en": "Ми повернулися до початку розмови. Бажаєш продовжити розмову?",
      "text$ru": "Ми повернулися до початку розмови. Бажаєш продовжити розмову?",
      "markdown$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-29T18:25:30.147Z",
    "modifiedOn": "2021-10-06T14:31:37.622Z"
  },
  {
    "id": "builtin_text-sHrg96",
    "formData": {
      "markdown$en": true,
      "typing$en": true,
      "text$en": "Гаряча лінія для людей, які потребують психологічної та юридичної допомоги: \n Ла Страда - гаряча лінія з попередження гендерної дискримінації  0 800 500 335 (з мобільного чи стаціонарного) або 116 123 (з мобільного)\nhttps://la-strada.org.ua/\n\n\nГаряча лінія для термінової психологічної допомоги (у випадках депресії чи схильності до самогубства):\nLifeline Ukraine — гаряча лінія з питань профілактики самогубств та підтримки психічного здоров'я серед ветеранів АТО/ООС та членів їх родин. \nтел. 7333 \nhttps://lifelineukraine.com/\n\n\nГаряча лінія для тих, хто хоче заявити про випадок на робочому місці (не анонімно):\n«Гаряча лінія» Головного управління Військової служби правопорядку у Збройних Силах України: (044) 454-73-08 у робочий час; (044) 454-73-03 у неробочий час.\n\n\nЮридична сотня - громадська організація, яка надає соціальну та правову допомогу учасникам російсько-української війни та їхнім родинам.\nЗ понеділка по п’ятницю, з 09:00 до 18:00:\nтел. 0 800 308 100\nSite https://legal100.org.ua/\n\n\nЗвернутись за допомогою у випадку сексуальних домагань у ЗСУ можливо за такими алгоритмами:\n1. Подати рапорт до вищого командування з повідомленням про неправомірні дії;\n2. Повідомити про неправомірні дії на «Гарячу лінію» Головного управління Військової служби правопорядку у Збройних Силах України: (044) 454-73-08 у робочий час; (044) 454-73-03 у неробочий час;\n3. Звернутися зі скаргою до Уповноваженого з прав людини, органів державної влади, органів місцевого самоврядування у порядку Закону \"Про звернення громадян\";\n4.  Звернутися з позовом до суду.\n\n\nOpen Doors\nПсихологічна допомога . Запис  до психолога.\n+38 (097) 750-22-57\n+38 (063) 533-73-97\nhttps://odukraine.com/\n\n",
      "text$ru": "Гаряча лінія для людей, які потребують психологічної та юридичної допомоги: \n Ла Страда - гаряча лінія з попередження гендерної дискримінації  0 800 500 335 (з мобільного чи стаціонарного) або 116 123 (з мобільного)\nhttps://la-strada.org.ua/\n\n\nГаряча лінія для термінової психологічної допомоги (у випадках депресії чи схильності до самогубства):\nLifeline Ukraine — гаряча лінія з питань профілактики самогубств та підтримки психічного здоров'я серед ветеранів АТО/ООС та членів їх родин. \nтел. 7333 \nhttps://lifelineukraine.com/\n\n\nГаряча лінія для тих, хто хоче заявити про випадок на робочому місці (не анонімно):\n«Гаряча лінія» Головного управління Військової служби правопорядку у Збройних Силах України: (044) 454-73-08 у робочий час; (044) 454-73-03 у неробочий час.\n\n\nЮридична сотня - громадська організація, яка надає соціальну та правову допомогу учасникам російсько-української війни та їхнім родинам.\nЗ понеділка по п’ятницю, з 09:00 до 18:00:\nтел. 0 800 308 100\nSite https://legal100.org.ua/\n\n\nЗвернутись за допомогою у випадку сексуальних домагань у ЗСУ можливо за такими алгоритмами:\n1. Подати рапорт до вищого командування з повідомленням про неправомірні дії;\n2. Повідомити про неправомірні дії на «Гарячу лінію» Головного управління Військової служби правопорядку у Збройних Силах України: (044) 454-73-08 у робочий час; (044) 454-73-03 у неробочий час;\n3. Звернутися зі скаргою до Уповноваженого з прав людини, органів державної влади, органів місцевого самоврядування у порядку Закону \"Про звернення громадян\";\n4.  Звернутися з позовом до суду.\n\n\nOpen Doors\nПсихологічна допомога . Запис  до психолога.\n+38 (097) 750-22-57\n+38 (063) 533-73-97\nhttps://odukraine.com/\n\n",
      "markdown$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-29T18:44:02.985Z",
    "modifiedOn": "2021-10-06T14:31:37.711Z"
  },
  {
    "id": "builtin_text-pMuMdt",
    "formData": {
      "markdown$en": true,
      "typing$en": true,
      "text$en": "Гендерна дискримінація - це відтворення стереотипних уявлень щодо статі та гендерних ролей на рівні соціального інституту. Дискримінація вважається прямою, наприклад, коли жінці відмовляють у службі у Збройних силах лише на підставі її статі. Непрямою дискримінацією є ситуація, коли не створено належних умов для служби на рівних засадах. Коли до жінки сексуально домагаються, і вона через це звільняється з військової служби, це саме така ситуація. Але можуть дискримінувати і чоловіка, наприклад, тоді, коли йому не дозволяють піти у відпустку по догляду за дитиною. Пряма та непряма дискримінація не лише порушує права конкретної особи, а й впливає загалом на ефективність роботи того чи іншого інституту. Саме тому у розробку та дотримання політик забезпечення рівності вкладаються кошти та зусилля. Бійчиня чи боєць мають зосередитися на виконанні завдань, і ніщо неповинне їм у цьому заважати. ",
      "text$ru": "Гендерна дискримінація - це відтворення стереотипних уявлень щодо статі та гендерних ролей на рівні соціального інституту. Дискримінація вважається прямою, наприклад, коли жінці відмовляють у службі у Збройних силах лише на підставі її статі. Непрямою дискримінацією є ситуація, коли не створено належних умов для служби на рівних засадах. Коли до жінки сексуально домагаються, і вона через це звільняється з військової служби, це саме така ситуація. Але можуть дискримінувати і чоловіка, наприклад, тоді, коли йому не дозволяють піти у відпустку по догляду за дитиною. Пряма та непряма дискримінація не лише порушує права конкретної особи, а й впливає загалом на ефективність роботи того чи іншого інституту. Саме тому у розробку та дотримання політик забезпечення рівності вкладаються кошти та зусилля. Бійчиня чи боєць мають зосередитися на виконанні завдань, і ніщо неповинне їм у цьому заважати. ",
      "markdown$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-29T20:54:15.337Z",
    "modifiedOn": "2021-10-06T14:31:37.789Z"
  },
  {
    "id": "builtin_text-jQzTUf",
    "formData": {
      "markdown$en": true,
      "typing$en": true,
      "text$en": "Відмінно! Одразу хочу вказати, що весь наш діалог є анонімним. В питаннях, з якими я працюю це найважливіший аспект. ",
      "text$ru": "Відмінно! Одразу хочу вказати, що весь наш діалог є анонімним. В питаннях, з якими я працюю це найважливіший аспект. ",
      "markdown$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-29T21:00:43.411Z",
    "modifiedOn": "2021-10-06T14:31:37.858Z"
  },
  {
    "id": "builtin_text-CzDk7X",
    "formData": {
      "markdown$en": true,
      "typing$en": true,
      "text$en": "<span style=\"color: #000080;\">Будь ласка, обов’язково звернись:</span>\n  \nЛа Страда - гаряча лінія з попередження гендерної дискримінації\n  \n<span style=\"color: #000080;\"><strong>0 800 500 335</strong></span> (з мобільного або стаціонарного)\n  \n<span style=\"color: #000080;\"><strong>116 123</strong></span> (з мобільного)\n  \n<span style=\"color: #ff0000;\"><strong>!</strong></span> дзвінки безкоштовні, анонімні, конфіденційні.\n  \nhttps://la-strada.org.ua\n  \nemail:  hotline@la-strada.org.ua\ntelegram: @NHL116123\nmessenger: @lastradaukraine (m.me/lastradaukraine)\nskype: @lastrada-ukraine",
      "text$ru": "<span style=\"color: #000080;\">Будь ласка, обов’язково звернись:</span>\n  \nЛа Страда - гаряча лінія з попередження гендерної дискримінації\n  \n<span style=\"color: #000080;\"><strong>0 800 500 335</strong></span>\n(з мобільного або стаціонарного)\n  \n<span style=\"color: #000080;\"><strong>116 123</strong></span> (з мобільного)\n  \nдзвінки анонімні, безкоштовні, конфіденційні.\n  \n<a href=\"https://la-strada.org.ua\" target=\"_blank\">https://la-strada.org.ua</a>\n  \nemail:  hotline@la-strada.org.ua\ntelegram: @NHL116123\nmessenger: @lastradaukraine (m.me/lastradaukraine)\nskype: @lastrada-ukraine",
      "markdown$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-31T11:09:31.310Z",
    "modifiedOn": "2021-10-08T07:31:07.063Z"
  },
  {
    "id": "builtin_text-t9M7BH",
    "formData": {
      "markdown$en": true,
      "typing$en": true,
      "text$en": "<span style=\"color: #000080;\">Якщо у тебе виникають думки про самогубство - тобі необхідно звернутись за кваліфікованою допомогою!</span>\n  \nДумки, щоб заподіяти собі шкоду або вкоротити віку можуть коливатися від нав'язливих абстрактних роздумів про безглуздість життя, від відчуття, що людина стала тягарем своїм близьким і їм буде краще без неї, до виснажливих думок і чіткого планування того, як саме накласти на себе руки.\n  \nКоли людина відчуває  щось подібне, це може налякати, але важливо пам'ятати, що багатьом людям в деякі моменти життя приходять думки про самогубство.  Дуже часто думки про смерть з’являються після того, як людина пережила якісь травмуючи події та поділила своє життя на «до» та «після».\n  \nСуїцидальні почуття можуть створити серйозні труднощі. Тривалість цих переживань може відрізнятися. Часто виникає відчуття, що «я більше ніколи не буду щасливою  і що не залишилося жодної надії на поліпшення».\n  \nОднак, при своєчасно наданій допомозі, більшість людей, які мають досвід подібних переживань, можуть в подальшому жити самостійно, повноцінно і щасливо.\n  \n<span style=\"color: #000080;\">Будь ласка, обов’язково звернись:</span>\n  \n<strong>Lifeline Ukraine</strong> – це національна, професійна Гаряча лінія з питань профілактики самогубств та підтримки психічного здоров’я.\n  \nтел: <span style=\"color: #000080;\"><strong>7333</strong></span>\n- 24 години на день\n- 7 днів на тиждень. \n https://lifelineukraine.com\n  \nЧим раніше ти поділишся з фахівцями своїми почуттями - тим швидше зможеш отримати підтримку і подолати складні переживання.",
      "text$ru": "<span style=\"color: #000080;\">Якщо у тебе виникають думки про самогубство - тобі необхідно звернутись за кваліфікованою допомогою!</span>\n  \nДумки, щоб заподіяти собі шкоду або вкоротити віку можуть коливатися від нав'язливих абстрактних роздумів про безглуздість життя, від відчуття, що людина стала тягарем своїм близьким і їм буде краще без неї, до виснажливих думок і чіткого планування того, як саме накласти на себе руки.\n  \nКоли людина відчуває  щось подібне, це може налякати, але важливо пам'ятати, що багатьом людям в деякі моменти життя приходять думки про самогубство.  Дуже часто думки про смерть з’являються після того, як людина пережила якісь травмуючи події та поділила своє життя на «до» та «після».\n  \nСуїцидальні почуття можуть створити серйозні труднощі. Тривалість цих переживань може відрізнятися. Часто виникає відчуття, що «я більше ніколи не буду щасливою  і що не залишилося жодної надії на поліпшення».\n  \nОднак, при своєчасно наданій допомозі, більшість людей, які мають досвід подібних переживань, можуть в подальшому жити самостійно, повноцінно і щасливо.\n  \n<span style=\"color: #000080;\">Будь ласка, обов’язково звернись:</span>\n  \n<strong>Lifeline Ukraine</strong> – це національна, професійна Гаряча лінія з питань профілактики самогубств та підтримки психічного здоров’я.\n  \nтел: <span style=\"color: #000080;\"><strong>7333</strong></span>\n- 24 години на день\n- 7 днів на тиждень\n<a href=\"https://lifelineukraine.com\" target=\"_blank\">https://lifelineukraine.com</a>\n  \nЧим раніше ти поділишся з фахівцями своїми почуттями - тим швидше зможеш отримати підтримку і подолати складні переживання.",
      "markdown$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-31T12:04:42.652Z",
    "modifiedOn": "2021-10-07T09:12:43.825Z"
  },
  {
    "id": "builtin_text-KMXYT6",
    "formData": {
      "markdown$en": true,
      "typing$en": true,
      "text$en": "<span style=\"color: #000080;\">Будь ласка, обов’язково звернись:</span>\n  \n<strong>Юридична сотня</strong> - це громадська організація, яка надає соціальну та правову допомогу учасникам російсько-української війни та їхнім родинам.\n  \n<span style=\"color: #000080;\">0 800 308 100</span>\nпонеділок - п'ятниця\n9.00 - 18.00\n  \nhttps://legal100.org.ua\nfacebook.com/yursotnya\nfacebook.com/groups/legalsotnya\ntwitter.com/yursotnya\ninstagram.com/yursotnya\nt.me/yursotnya",
      "text$ru": "<span style=\"color: #000080;\">Будь ласка, обов’язково звернись:</span>\n  \n<strong>Юридична сотня</strong> - це громадська організація, яка надає соціальну та правову допомогу учасникам російсько-української війни та їхнім родинам.\n  \n<span style=\"color: #000080;\">0 800 308 100</span>\nпонеділок - п'ятниця\n9.00 - 18.00\n  \n<a href=\"https://legal100.org.ua\" target=\"_blank\">https://legal100.org.ua</a>\nfacebook.com/yursotnya\nfacebook.com/groups/legalsotnya\ntwitter.com/yursotnya\ninstagram.com/yursotnya\nt.me/yursotnya",
      "markdown$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-31T19:08:30.532Z",
    "modifiedOn": "2021-10-07T09:14:27.070Z"
  },
  {
    "id": "builtin_text-r86Lh2",
    "formData": {
      "markdown$en": true,
      "typing$en": true,
      "text$en": "Як до Вас можна звертатися?",
      "text$ru": "Як до Вас можна звертатися?",
      "markdown$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-31T19:36:16.484Z",
    "modifiedOn": "2021-10-06T14:31:38.161Z"
  },
  {
    "id": "builtin_text-yOZ6Sg",
    "formData": {
      "markdown$en": true,
      "typing$en": true,
      "text$en": "Вкажіть Ваші контактні дані для зв'язку",
      "text$ru": "Вкажіть Ваші контактні дані для зв'язку",
      "markdown$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-31T19:37:29.165Z",
    "modifiedOn": "2021-10-06T14:31:38.232Z"
  },
  {
    "id": "builtin_text-oAmcdk",
    "formData": {
      "markdown$en": true,
      "typing$en": true,
      "text$en": "Розкажіть свою історію",
      "text$ru": "Розкажіть свою історію",
      "markdown$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-31T19:37:52.900Z",
    "modifiedOn": "2021-10-06T14:31:38.308Z"
  },
  {
    "id": "builtin_text-gB0y9b",
    "formData": {
      "markdown$en": true,
      "typing$en": true,
      "text$en": "Оцініть роботу чат-боту",
      "text$ru": "Оцініть роботу чат-боту",
      "markdown$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-31T19:38:17.293Z",
    "modifiedOn": "2021-10-06T14:31:38.382Z"
  },
  {
    "id": "builtin_text-UDThnB",
    "formData": {
      "markdown$en": true,
      "typing$en": true,
      "text$en": " ",
      "text$ru": " ",
      "markdown$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-07-31T19:42:46.557Z",
    "modifiedOn": "2021-10-06T14:31:38.459Z"
  },
  {
    "id": "builtin_text-bZDl_h",
    "formData": {
      "markdown$en": true,
      "typing$en": true,
      "text$en": "Відмінно! Одразу хочу визначити, що весь наш діалог анонімний. У питаннях, з якими я працюю, це найважливіший аспект. ",
      "text$ru": "Відмінно! Одразу хочу визначити, що весь наш діалог анонімний. У питаннях, з якими я працюю, це найважливіший аспект. ",
      "markdown$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-08-03T17:03:49.904Z",
    "modifiedOn": "2021-10-06T14:31:38.544Z"
  },
  {
    "id": "builtin_text-mBghfK",
    "formData": {
      "markdown$en": true,
      "typing$en": true,
      "text$en": "Зверніть увагу на використання гендерно - обумовленого насильства в ЗСУ за такі алгоритми:\n1. Додати рапорт до вищого командування з повідомленням про неправомірні дії;\n2. Повідомлення про неправомірні дії «Гарячу лінію» Головне управління Військової служби правопорядку в Збройних Силах України: (044) 454-73-08 у робочий час; (044) 454-73-03 у неробочий час;\n3. Звернутися до скарг до Уповноваженого з прав людини, органів державної влади, органів місцевого самоврядування відповідно до Закону \"Про звернення громадян\";\n4. Звернутися з позовом до суду",
      "text$ru": "Зверніть увагу на використання гендерно - обумовленого насильства в ЗСУ за такі алгоритми:\n1. Додати рапорт до вищого командування з повідомленням про неправомірні дії;\n2. Повідомлення про неправомірні дії «Гарячу лінію» Головне управління Військової служби правопорядку в Збройних Силах України: (044) 454-73-08 у робочий час; (044) 454-73-03 у неробочий час;\n3. Звернутися до скарг до Уповноваженого з прав людини, органів державної влади, органів місцевого самоврядування відповідно до Закону \"Про звернення громадян\";\n4. Звернутися з позовом до суду",
      "markdown$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-08-03T17:28:05.719Z",
    "modifiedOn": "2021-10-06T14:31:38.614Z"
  },
  {
    "id": "builtin_text-0wHR1S",
    "formData": {
      "markdown$en": true,
      "typing$en": true,
      "text$en": "Звісно!\nОсь деякі приклади сексуальних домагань на робочому місці:\n- демонстрація сексистських чи двозначних матеріалів, що бентежать і ображають (показування картинок, розповідання анекдотів)\n- спроби залучити до небажаних розмов про секс та особисте життя\n- присвистування та сексуально забарвлені окликування\n- жестикуляція, роздивляння, інша поведінка, яка бентежить і ображає\n- показування оголених частин тіла без згоди\n- дотики без явної згоди\n- секс без явної згоди, застосування фізичного насильства, щоб схилити до сексу без згоди\n- обіцянки винагороди за сексуальну співпрацю\n- погіршення ставлення, погрози, помста за відмову від сексуальної співпраці (оголошення доган, обмеження прав по службі, позбавлення матеріального забезпечення, надання проживання в неналежних умовах, понаднормові фізичні навантаження, тощо)",
      "text$ru": "Звісно.\nОсь деякі приклади сексуальних домагань на робочому місці:\n- демонстрація сексистських чи двозначних матеріалів, що бентежать і ображають (показування картинок, розповідання анекдотів)\n- спроби залучити до небажаних розмов про секс та особисте життя\n- присвистування та сексуально забарвлені окликування\n- жестикуляція, роздивляння, інша поведінка, яка бентежить і ображає\n- показування оголених частин тіла без згоди\n- дотики без явної згоди\n- секс без явної згоди, застосування фізичного насильства, щоб схилити до сексу без згоди\n- обіцянки винагороди за сексуальну співпрацю\n- погіршення ставлення, погрози, помста за відмову від сексуальної співпраці (оголошення доган, обмеження прав по службі, позбавлення матеріального забезпечення, надання проживання в неналежних умовах, понаднормові фізичні навантаження, тощо)",
      "markdown$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-08-03T18:07:02.569Z",
    "modifiedOn": "2021-10-07T09:30:10.947Z"
  },
  {
    "id": "builtin_text-2CYCrd",
    "formData": {
      "markdown$en": true,
      "typing$en": true,
      "text$en": "{{event.type.text}}",
      "text$ru": "{{event.type.text}}",
      "markdown$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-09-22T13:44:51.838Z",
    "modifiedOn": "2021-10-06T14:31:38.761Z"
  },
  {
    "id": "builtin_text-0-1pBZ",
    "formData": {
      "markdown$en": true,
      "typing$en": true,
      "text$en": "Щось пішло не так. Не вадлося відправити лиса",
      "text$ru": "Щось пішло не так. Не вадлося відправити лиса",
      "markdown$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-09-22T13:48:45.366Z",
    "modifiedOn": "2021-10-06T14:31:38.837Z"
  },
  {
    "id": "builtin_text-StWwDP",
    "formData": {
      "markdown$en": true,
      "typing$en": true,
      "text$en": "{{sessions.response.body.category}}",
      "text$ru": "{{sessions.response.body.category}}",
      "markdown$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-09-22T14:49:48.864Z",
    "modifiedOn": "2021-10-06T14:31:38.913Z"
  },
  {
    "id": "builtin_text-QVRAze",
    "formData": {
      "markdown$en": true,
      "typing$en": true,
      "text$en": "Напишіть своє повідомлення в чат або залиште свої контакти",
      "text$ru": "Напиши своє повідомлення в чат або залиш свої контакти",
      "markdown$ru": true,
      "typing$ru": true,
      "variations$ru": []
    },
    "createdBy": "admin",
    "createdOn": "2021-09-22T15:29:15.462Z",
    "modifiedOn": "2021-10-07T22:05:07.176Z"
  },
  {
    "id": "builtin_text-teeUtl",
    "formData": {
      "markdown$en": true,
      "typing$en": true,
      "text$en": "Успішно",
      "text$ru": "Успішно",
      "markdown$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-09-22T15:30:37.726Z",
    "modifiedOn": "2021-10-06T14:31:39.057Z"
  },
  {
    "id": "builtin_text-AOVHlh",
    "formData": {
      "markdown$en": true,
      "typing$en": true,
      "text$en": "Щось пішло не так",
      "text$ru": "Щось пішло не так",
      "markdown$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-09-22T15:31:04.684Z",
    "modifiedOn": "2021-10-06T14:31:39.126Z"
  },
  {
    "id": "builtin_text-x-tNS-",
    "formData": {
      "markdown$en": true,
      "typing$en": true,
      "text$en": "{{user.gender.value}} first V",
      "variations$en": [
        "{{user.gender.value}} Second"
      ],
      "text$ru": "{{user.gender.value}} first V",
      "variations$ru": [
        "{{user.gender.value}} Second"
      ],
      "markdown$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-09-23T09:07:08.790Z",
    "modifiedOn": "2021-10-06T14:31:39.207Z"
  },
  {
    "id": "builtin_text-AhStsc",
    "formData": {
      "text$ru": "Ок, продовжуй",
      "markdown$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-10-07T20:54:15.505Z",
    "modifiedOn": "2021-10-07T21:05:26.842Z"
  },
  {
    "id": "builtin_text-ULHz9v",
    "formData": {
      "markdown$en": true,
      "typing$en": true,
      "text$en": "Напишіть своє повідомлення в чат або залиште свої контакти",
      "text$ru": "Звісно, продовжуй.\nА вже потім ми повернемось до нашого спілкування",
      "markdown$ru": true,
      "typing$ru": true
    },
    "createdBy": "admin",
    "createdOn": "2021-10-07T21:14:59.085Z",
    "modifiedOn": "2021-10-08T11:22:05.960Z"
  }
]